module.exports = {
   "title": "아늑한 책장의 알파룸, 반도유보라 33py 홈스타일링",
   "space": "반도유보라",
   "pyeong": "33",
   "sub_titles": {
      "main_title": "아늑한 책장의 알파룸\n반도유보라 33py 홈스타일링",
      "main_color_title": "반도유보라\n33py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "반도유보라 33py 홈스타일링",
         "sub": "아늑한 책장의 알파룸, 반도유보라 홈스타일링",
         "region": "경기 화성시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "반도유보라\n33py 홈스타일링",
         "sub": "아늑한 책장의 알파룸\n반도유보라 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de013",
   "p_id": "a09",
   "p_info": {
      "photodae": [
         7,
         6
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "1 2 3 4 5 6 9 10 15",
      "tag": "all,아파트,내츄럴,제작가구",
      "service": "홈퍼니싱",
      "key8": "600",
      "key9": "190810"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "아늑한 책장을 원하셨던 고객님. 큰 책장과 함께 고급스러운 분위기가 나는 공간에서 책을 읽는 로망이 있으셨다고 해요. 하지만 기존 반도유보라 새아파트에는 원하셨던 공간이 없었죠. 때문에 홈스타일링을 의뢰하시게 되었다고 합니다. 기존에 갖고 계셨던 가구들도 꽤 많으신 편이어서 어떻게 정리할지도 고민이셨던 분이었습니다. 기존 가구와 새로 구매한 가구를 잘 어우러지게 매치하여, 고급스럽고 아늑한 스타일로 만들어드린 현장! 소개해드릴게요~!",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "홈스타일링을 할 때 정말 중요한 것은 기존 가구를 어떻게 활용할지에 대한 계획이에요. 원래 가지고 있던 것들도 굳이 버릴 필요 없이 조화롭게 재사용하면 얼마든지 스타일링에 쓰일 수 있답니다! 홈스타일링 디자이너는 기존 가구들을 검토하고, 다시 쓸 수 있는 것을 최대한 선별해 낸 뒤, 어떻게 활용할지 계획을 세웁니다. 그리고 공간과 새 가구에 맞춰 새롭게 살려드리죠! 이러한 과정들을 통해 예산을 최대한 합리적으로 쓰실 수 있도록 도와드립니다. 홈스타일링은 언제나 스마트한 인테리어 방식을 추구하니까요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "무난하지만 늘 따스함을 주는 오크와 패브릭의 조합으로 스타일링한 거실의 모습이에요! 갖고 있던 덩치 큰 소파와 어울릴만한 높은 거실장을 원하셨던 고객님, 마침 딱 맞는 가구가 생각나 바로 추천드렸더니 무척 마음에 들어하셨어요^^ 기존에 있었던 소파와 새로 산 거실장이 잘 어울리도록 배치해드렸습니다 :) 그리고 거실에 어울리는 식물을 추천드려 활기가 넘치는 느낌이 나도록 해드렸고요. 다소 심심해 보일 수 있는 부분엔 패브릭으로 포인트를 주었어요. 벽은 어울리는 신상 포스터로 스타일링해드렸습니다!"
      },
      {
         "photo_key": 8,
         "title": "kitchen",
         "smalltalk_contents": "우드슬랩 테이블 같은 경우, 나무마다 형태와 느낌이 다르기 때문에, 직접 가서 고르는 경우가 많죠. 그럴 때 디자이너가 함께 동행해준다면 든든하겠죠? 어느 업체에서 어떤 것을 고르는 게 가장 합리적일지 바로 옆에서 함께 하니 제품을 고르는 데 걱정하실 필요가 없어요. 나만을 위한 담당 디자이너가 있다는 것은 생각 이상으로 많은 도움이 된답니다!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "우드슬랩 테이블과 책장에 포인트를 주기 위해 과감히 싱크대와 냉장고장은 화이트로 필름 시공하였습니다. 그리고 포인트가 되는 펜던트 선택을 통해 분위기를 한껏 살려드렸죠! 고객님과 함께 가서 고른 우드슬랩 테이블, 홈스타일링이 끝나고 고객님 댁에 방문하시는 모든 분들이 테이블 보고 멋있다고 한 마디씩 꼭 해주신다고 해요. 실제로 보면 더 멋진 테이블이에요^^ ( 혹시나 흠집이 생길까 봐 배치가 완전히 끝날때까지 제 코트로 덮어두었던 기억이 )"
      },
      {
         "photo_key": 9,
         "title": "alpharoom",
         "smalltalk_contents": "멋진 책장이 알파룸을 채우고, 그 책장의 느낌이 주방과 거실까지 채워졌어요! 철거와 스타일링 없이 기존대로 썼다면 아마도 이렇게 특별한 집이 되기는 어려웠겠죠? 같은 아파트여도 공간에 맞는 철거와 제작 가구를 통해, 나만의 특별한 집을 만들 수 있답니다. 디자이너와 함께라면 이렇게 원하는 대로 제작 가능하니 집을 꾸미는 데 한계가 없어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "대체적으로 많이 고민하셨던 알파룸 수납장, 기존 아파트에는 수납을 하기엔 어설픈 공간이고, 컬러 또한 칙칙한 알파룸 수납장이 있었는데요. 책이 많으신 고객님을 위해 이 수납장을 철거하고 원목 책장을 제작해드렸습니다. 덕분에 공간이 1.5배 정도 넓어졌어요. 원래 들어왔을 때 답답한 느낌이 있었는데, 이러한 불편함을 싹 없애주었답니다 :) 어린아이들이 앉아서 책을 읽을 수 있도록 아래 수납장을 조금 더 길게 제작했고요, 톤 다운된 컬러를 초이스 하여 책이 많음에도 복잡하지 않아 보인답니다."
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "공간이 좁다고 해서 분위기를 포기할 수 없죠! 면적이 넓지 않을 때는 그에 최적화된 가구들이 있기 마련이고, 제작 가구를 통해 해결할 수도 있답니다. 어떠한 조건의 공간이든 홈스타일링을 통해 멋진 공간으로 변모할 수 있어요. 전문가의 지식과 경험을 토대로 공간적 아이디어를 마음껏 공유받아보세요. 그 어떠한 집도 특별해질 수 있습니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 갖고 계신 침대를 그대로 쓰시고 싶어 하셨어요. 새로운 안방에 기존 침대를 갖다 놓으니 공간을 꽉 채우게 되더라고요. 그래서 협탁을 둘 수 없었기 때문에 벽 조명을 달아드렸습니다. 침실의 아늑한 분위기를 내기에는 은은한 조명이 필수적이니까요. 기존 침대, 그리고 조명과 함께 제작 커튼, 제작 패브릭으로 스타일링을 진행하였습니다. 붙박이는 슬라이딩으로 추천드려 공간 활용도를 높였고요^^ 면적이 넓지 않았기 때문에 공간을 효율적으로 쓸 수 있는 가구 위주로 선택했어요."
      },
      {
         "photo_key": 13,
         "title": "library",
         "smalltalk_contents": "방의 용도가 언제나 고정되어 있을 수는 없죠. 상황에 따라 언제든지 용도변경이 가능하기 때문에 너무 고정된 배치가 적절하지 않을 때도 있습니다. 그럴 땐 변화에 유연한 인테리어가 필요해요. 상황과 조건에 따라 다르겠지만, 이번 경우에는 디자이너님께서 깔끔한 베이스의 인테리어로 다양한 배치와 스타일링을 수용할 수 있도록 만들어드린 방입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "지금은 아빠 서재이지만 나중엔 형제가 사용할 예정인 방이에요. 깔끔한 서재의 느낌을 주기 위해 그레이 + 화이트 반반 도배를 하였어요. 갖고 계신 커튼과 침대에 어울리는 책상, 그리고 침구를 추천드려 아빠만의 공간을 완성해드렸습니다! 나중에 형제가 쓰기에도 좋도록 쉽게 변화시킬 수 있도록 고려해서 선택하기도 했어요. 깔끔한 느낌에 고객님께서 많이 좋아해 주셨답니다^^"
      },
      {
         "photo_key": 15,
         "title": "kidsroom",
         "smalltalk_contents": "많은 소품과 가구가 있는 아이방은 아니지만 예쁘고 깔끔해 보이죠? 전체적인 톤과 소품의 조화가 잘 되어 있기 때문이에요. 같은 예산이어도 조화로운 구성을 하는가와 그렇지 않은 것에는 많은 차이가 있기 마련입니다. 홈스타일링을 통해 같은 예산으로 최대한의 효과를 가져가 보세요! 디자이너와 함께라면 가능합니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "갖고 있던 아이 옷장에 어울리는 도배지로 초이스 해드렸고, 그림과 책장을 추천드렸어요. 구름 조명으로 포인트 주었고요. 아이들이 좋아하는 컬러톤과 그에 맞춘 그림이 함께해 귀여운 분위기가 만들어진 형제 방이 되었습니다! 액자 속 일러스트와 소품이 너무 잘 어울리죠? 아이들도 너무나 마음에 들어했다고 해요^^ 늘 밝은 모습으로 맞이해주셨던 고객님. 스타일링해드린 집을 너무 마음에 들어하셔서 저도 너무 감사했어요. 늘 행복하고 축복이 가득하길 기도하겠습니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}