module.exports = {
   "title": "휴식 같은 머물고 싶은, 은평 아파트 32py 홈스타일링",
   "space": "은평 아파트",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "휴식 같은 머물고 싶은\n은평 아파트 32py 홈스타일링",
      "main_color_title": "은평 아파트\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "은평 아파트 32py 홈스타일링",
         "sub": "휴식 같은 머물고 싶은, 은평 아파트 홈스타일링",
         "region": "서울 은평구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "은평 아파트\n32py 홈스타일링",
         "sub": "휴식 같은 머물고 싶은\n은평 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de015",
   "p_id": "a14",
   "p_info": {
      "photodae": [
         15,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 22
      },
      "slide": "3 4 5 12 13 14 15 16 18",
      "tag": "all,아파트,패브릭,코지",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190801"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "항상 가지고 있는 집에 대한 생각은 '머물고 싶은 곳', '오래 두고 있어도 편안한 휴식을 취할 수 있는 곳'이에요. 이사 갈 집을 직접 스타일링하게 되면서 이러한 생각을 실제로 만들어 보기로 했죠. 앞으로 오래 살아야 할 집인 만큼, 많은 시간 공들여서 디자인 컨셉을 잡고 발품과 시간을 들여서 시작했어요. 전체적으로 소개해드릴게요.\n\n이사 갈 집은 전체적으로 옛날 아파트 모양 그대로였어요. 올드한 체리색 몰딩과 붙박이장, 타일 등등. 모두 철거한 뒤 전부 실용성을 고려하여 제작하고 만들었죠. 스타일은 깔끔하고 편안한 느낌으로 진행하였어요. 중문과 가벽을 제작했고, 가벽 수납장은 셀프 페인트로 칠했습니다. 기존 신발장은 리폼하였구요. 대부분 살릴 수 있는 것들은 살리고 철거 후 마감하는 형식으로 진행했어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "머물고 싶은 곳, 편안한 휴식을 취할 수 있는 곳. 집이 이러한 느낌을 제대로 가지고 있다면 생활의 안정감이 크게 증진될 수 있죠. 예쁘고 쾌적한 공간을 매일 밤 누릴 수 있다고 생각해보세요. '잘 갖춰진' 집의 효과는 생각 이상으로 삶에 영향을 끼친답니다."
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "집의 현관은 쉽게 지나칠 수 있지만 그럴 수 없는 공간이에요. 집의 첫 느낌뿐만 아니라, 안에서도 예쁘게 보여야 하니까요. 이를 위해선 유리의 불투명도까지 디테일하게 제어하는 것처럼 세심한 디자인이 필요하답니다. 디자이너님 답게 제대로 현관을 만드셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "중문과 가벽을 제작할 때 시야의 개방감, 시선처리, 수납의 효율성 등을 생각해서 하나하나 제작했어요. 유리의 투명과 불투명도까지 생각하느라 애썼답니다. 기존 신발장이 부족해서 가벽에 아이들 신발장을 제작하고 상부에는 공구나 전기류를 수납할 수 있도록 제작했어요. 하단에는 간접조명과 신발 수납이 될 수 있도록.\n\n문을 열었을 때 처음 보이는 공간은 너무 화려하지도 밋밋하지도 않게 차분한 액자를 하나 걸어 두어 포인트를 주었어요. 조명으로 따뜻함을 더해 주었습니다. 액자는 제가 참 좋아하는 스타일이에요. 소담스럽고 차분한 듯 우아한-"
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "사라지지 않는 짐ㅠ 미니멀하고 깔끔한 공간에서 살고 싶지만, 집은 언제나 그런 공간과는 많이 달라지기 마련이죠. 그렇다고 다 버리자니 필요한 것들이 너무 많습니다. 사실 '깔끔하게' 보인다는 건 단순히 없는 것이 아니라 잘 정돈된, 잘 디자인된 상태를 의미해요. 집을 디자인하는 방법으로 깔끔한 공간에서 살아볼 수 있는 것이죠. 원하지만 쉽지 않은 '깔끔한' 느낌, 디자인을 통해 마음껏 누려보세요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "전체적인 밸런스는 화이트예요. 바닥을 차분하게 내려앉게 해 주고 기본 화이트와 가구, 소품으로만 미니멀하게 꾸미고 싶었답니다. 짐은..왜..사라지지 않는 걸까요..? 이사 준비하면서.. 몇 개월을 버리고..버렸는데 어쩜 또 이렇게 많은지. 정말 미니멀하게 살고 싶다는 생각입니다ㅠㅠ\n\n책장 앞에 공간을 비우고 쇼파를 두어서 한쪽 벽은 비워 두었습니다. 커텐으로 스타일링하고, 기존 붙박이장에 웨인스 몰딩을 붙인 후 셀프 페인팅 후 손잡으로 마감했어요. 늘 페인팅하면서 느끼지만.. 또 못할 듯합니다. 색이 원하는 게 없어서 이색 저색 조색해서 차분한 페일 핑크톤으로 만들었어요. 하고 나면 뿌듯한데, 왜 이리 힘든 건지. 테이블은 1800짜리로 예전에 사무실에서 쓰던 테이블을 가지고 왔습니다."
      },
      {
         "photo_key": 8,
         "title": "diningroom",
         "smalltalk_contents": "너무나 갖고 싶은 가구나 제품이 있는데 가격이 너무 비싸다면??ㅠ 아니면 전체적인 느낌은 너무 좋은데 어떤 부분이 아쉽다면?? 디자이너 제작 제품을 통해 해결할 수 있어요. 직접 제작하면 나에게 딱 맞게, 우리집에 적합하게 만들어 낼 수 있으니까요. 집이라는 공간 특성상, 개개인에게 맞춰질 필요가 있으니 커스텀 디자인이 필요한 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "이번에 함께 제작한 프리츠 한센 스타일의 체어와 테이블이구요. 고가의 제품을 쉽게 덜컥~ 살 수 있는 형편이 아니지만, 눈은...볼 줄....안. 다. 고..-_-; 그래서 직접 테이블을 제작했답니다. 제 마음에는 가격 대비 아주 만족스럽고 훌륭한 제품이에요. 편안하고, 색감도 예쁘고. 4개의 의자도 제작 제품으로, 화이트 / 우드는 세븐체어, 엔트체어는 딥바이올렛 / 그레이입니다. 색이 참 예쁘게 잘 나와서 만족스러웠어요."
      },
      {
         "photo_key": 11,
         "title": "kitchen",
         "smalltalk_contents": "주방의 싱크대. 새아파트에 입주하게 되면 언제나 거슬리는 큰 요인이죠. 게다가 한 번 공사하고 나면 오랫동안 고칠 수도 없어요. 그럴수록 처음 디자인이 중요하겠죠? 이러한 것일수록 전문가의 조언과 확실한 디자인이 필요하기 마련입니다. 너무 싸게 싸게 진행하거나 혼자 무리하면 큰 후회를 맞이할 수도 있으니까요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "여자들의 로망 주방. 긴 주방 형태여서 어떻게 할 수 있는 것이 딱히 없었던 터라 기존 틀을 유지하면서 제가 좋아하는 색감, 느낌으로 연출했어요. 소재는 좋은 걸로 선택해서 가격은 적지 않게 들었지만, 주방이란 건 한번 공사하고 나면 오래 고칠 수 없음을 알기에 투자했어요.\n\n특히 상판은 칸스톤으로 제작해서 볼수록^^ 매력적이랍니다. 우드 선반과 수전도 직구로 진행했구요. 작은 액세서리들은 이케아예요. 색은 베이지 그레이, 상판은 크림 화이트로 진행해서 전체적으로 모두 조화 있는 톤으로 진행했어요."
      },
      {
         "photo_key": 16,
         "title": "bedroom",
         "smalltalk_contents": "실내이면서 실외의 성격을 가진 공간. 실외 공간인데도 실내의 느낌을 간직한 공간. 이러한 곳들이 전체적인 공간의 구성을 풍부하게 만들어준답니다. 좋은 건축에는 그러한 중성적인 느낌을 가진 곳이 많다는 말도 있어요. 베란다를 활용한 특별한 실외공간. 날씨 좋은 날에는 너무 좋을 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방 붙박이는 새로 제작했어요. 화려하지 않게- 깔끔한 스타일로 만들었답니다. 침실이다 보니 무엇보다 편안한 느낌이 중요하다고 생각했어요. 베란다에는 기존 격자형 창문틀을 모두 제거하고 폴딩도어를 설치했습니다. 날씨가 좋은 날에는 폴딩 도어를 다 열어서 쓰기 좋게 스타일링했어요. 베란다쪽 붙박이장들은 모두 리폼 후 셀프 페인팅했구요."
      },
      {
         "photo_key": 20,
         "title": "bathroom",
         "smalltalk_contents": "우리집 화장실. 집의 인상을 크게 좌지우지하는 장소이죠. 화장실이 쾌적하지 않으면, 매일 들어갈 때마다 찜찜하고 고통스럽기 마련입니다. 그에 반해 예쁘게 스타일링이 된 화장실은 정말 잘 관리해주고 싶고, 청소만 잘 된다면 들어갈 때마다 행복해질 수 있는 공간이에요. 디자이너님의 고급스러운 호텔식 화장실이 그저 부러울 따름입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실 욕실 컨셉은 냄새 없는 화장실 / 골드 포인트 / 호텔식 화장실입니다. 모두가 쓰는 곳인 만큼, 고급스럽게 연출하고 싶었어요. 안방 화장실의 경우엔 작기 때문에 더 신경을 많이 쓴 곳이에요. 작아서 더 오고 싶은 곳, 아담하고 사랑스러운 곳으로 만들고 싶었답니다. 안방 화정실 앞에는 화장대가 있었는데 불필요하게 커서 철거를 진행했어요. 그 대신 실용적인 이불장 선반을 제작해 패브릭을 많이 많이 보관할 수 있게 했답니다^^"
      },
      {
         "photo_key": 22,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아이들 방은 잠은 항상 같이 자서.. 그림 그리거나 숙제하거나 놀이할 때 필요한 것만 있어요. 그래서 새로 사기보다는 기존에 쓰던 옷장, 장난감장, 테이블, 책장으로 스타일링하였답니다. 원래 있던 것들 이어도 배치를 잘해주고 깔끔하게 정돈하니 보기 좋게 잘 나왔고, 아이들도 많이 좋아했죠. 저뿐만 아니라 아이들에게도 편안하고 행복한 집이 되어 다행이었어요. 보람차고 즐거웠던 홈스타일링이었답니다^^"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}