module.exports = {
   "title": "TV 없이 아늑한 거실, 반도유보라 33py 홈스타일링",
   "space": "반도유보라",
   "pyeong": "33",
   "sub_titles": {
      "main_title": "TV 없이 아늑한 거실\n반도유보라 33py 홈스타일링",
      "main_color_title": "반도유보라\n33py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "반도유보라 33py 홈스타일링",
         "sub": "TV 없이 아늑한 거실, 반도유보라 홈스타일링",
         "region": "경기 화성시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "반도유보라\n33py 홈스타일링",
         "sub": "TV 없이 아늑한 거실\n반도유보라 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de013",
   "p_id": "a16",
   "p_info": {
      "photodae": [
         3,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 8 9 10 13 14 15",
      "tag": "all,아파트,내츄럴,감성적인",
      "service": "토탈스타일링",
      "key8": "500",
      "key9": "190716"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "가족들이 도란도란 모여 대화할 수 있는 공간을 원하셨던 고객님. 스타일도 중요하지만 무엇보다 화목한 분위기의 집이 되길 원하셨어요. 그래서 집의 공간적 구조를 개선하는 방향으로 진행했던 현장입니다. TV 없는 거실과 알파룸 철거, 다이닝룸 등을 통해 활기찬 집이 될 수 있도록 했어요. 거기에 아늑한 분위기의 스타일링으로 마무리하여 고객님이 원하셨던 느낌과 공간을 만들어드렸습니다. 도란도란 화목한 분위기가 집안 가득 넘쳐나길 바라는 마음이에요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "화목한 분위기의 집! 이러한 분위기를 만들어 내는데 공간적인 방법도 활용할 수 있답니다. 거실과 각방마다 티비가 한 대씩 설치되어 있는 집보단 모이기 좋고, 티비보단 서로 대화하기 좋은 분위기로 만들어졌다면 훨씬 더 대화로 가득 찬 집이 되기 쉽겠죠? 홈스타일링은 이렇게 단순히 꾸미는 것을 넘어서 원하는 집의 생활상을 만들 수 있는 좋은 방법이에요."
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "사람들과 이야기하며 쉬기 좋은 거실이에요! 마치 카페 같은 분위기가 나죠? 배치와 스타일링만으로도 얼마든지 집 안에 카페 분위기를 연출할 수 있어요. 방마다 틀에 박힌 배치 방식을 사용할 필요가 없기 때문에, 어떠한 공간적 분위기도 집 안에서 시도해볼 수 있죠! 일반적인 아파트가 아닌, 오직 '내 생활'을 위해 공간을 구성해보세요. 디자이너와 함께라면 얼마든지 가능한 일입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "소파를 벽에 붙이지 않는 배치, TV 없는 거실이라면 꼭 추천드리는 구성이에요. 미국의 리빙룸을 연상시키는 멋진 거실의 모습입니다. 가족들이 TV 없이도 서로 마주 보며 이야기를 나눌 수 있도록 다양한 1인 체어들을 추천드렸어요. 고민하고 또 고민하여 고른 그림들은 고객님댁에 너무 잘 어울렸고요, 블루 컬러가 너무 예쁜 델피늄도 놓아드렸어요. 넘나 잘 어울리는 것. 스탠드는 고객님께서 저에게 샀다고 고백(?)했던 카르텔 스탠드도 있어서 배치했더니, 주위랑 너무 잘 어울려서 좋았구요 :)"
      },
      {
         "photo_key": 8,
         "title": "diningroom",
         "smalltalk_contents": "주방과 다이닝룸이 함께 있는 경우도 요리하는 사람과 식사하는 사람의 대화가 오갈 수 있어 좋은 구성이지만, 가족끼리 모여 앉아 오로지 식사와 대화에만 집중할 수 있는 분위기라면 다이닝을 분리시키는 것이 더 좋겠죠? 게다가 주방에 아일랜드 식탁도 있어서, 요리를 하면서도 식탁에 앉은 사람과 즐겁게 얘기하며 있구요. 왠지 시끌벅적하게 잘 이용될 것 같은 주방과 다이닝룸이에요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "꼭 다이닝룸을 만들고 싶어 하셨던 고객님, 원래 있었던 반도유보라의 붙박이 수납장+펜트리장을 전부 철거하여 알파룸을 계획하였습니다. 갖고 계셨던 테이블+그레이체어 2개와 어울리도록 의자를 추천드리고, 핑크벽을 원하셔서 핑크 컬러를 초이스, 골드 펜던트와 마블 콘솔을 추천드렸어요. 딥그린 중문과 너무 잘 어울리는 핑크벽이죠? 주방 쪽으로는 다이닝룸에 식탁을 따로 두기 때문에 아일랜드에는 아일랜드 체어로만, 주방 펜던트는 따로 달지 않고 직부등으로 깔끔함을 더했습니다. 냉장고 2개짜리 냉장고장에 냉장고 1개와 건조기, 밥통을 넣을 수 있도록 수납공간과 도어를 설치해드렸어요!"
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "패브릭과 벽, 그리고 침대 프레임까지 조화로운 색감으로 구성된 침실이에요! 전체적으로 화이트 베이스에 밝은 톤으로 구성된 다른 공간과는 달리 어두우면서 편안한 느낌으로 스타일링 되었네요. 그러면서도 전체적인 일관성을 놓치지 않기 위해, 디자이너님은 금속 프레임의 디테일과 과감한 색벽을 사용하셨어요. 일관되면서 다양한 공간의 구성. 주거라는 공간을 디자인할 땐, 반드시 놓치지 말아야 할 점이죠!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침대는 사용하시던 것을 가지고 오셨고 침구와 커튼, 조명으로 스타일링하였습니다. 전체를 딥그린으로 도배하여서 이국적인 느낌이 물씬 나도록 분위기를 연출했어요. 협탁 자리가 안 나오는 공간에는 벽등을 달아드려, 일석이조의 효과를 느끼시도록 했죠! 커튼은 딥그린 벽과 잘 어울리는 차콜 커튼으로 차분한 느낌을 주도록 제작해드렸어요. 화장대는 붙어있던 거울을 철거하고 펜던트 조명과 거울을 새로 설치하였습니다^^"
      },
      {
         "photo_key": 15,
         "title": "kidsroom",
         "smalltalk_contents": "입체적인 구성 속에서 아이가 즐겁게 놀 수 있도록 만들어진 방이에요. 남자아이의 경우 활동량이 많기 때문에 공간을 입체적으로 쓸 수 있게 만들어주는 것도 좋은 방법이죠. 2층 침대에 올라갔을 때의 상황도 고려된 디테일한 스타일링까지! 침대 위아래를 오가며 즐겁게 놀 아이의 모습이 그려져요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "독립을 선언한 씩씩한 남자아이의 방이에요. 블루와 그레이로 포인트를 주었습니다. 제가 직접 만들어서 선물한 동물 모빌도 있구요, 벙커침대 아래에서 신나게 장난감을 갖고 놀 수 있게 스타일링해주었어요! 아이를 위해 재미있는 공간을 만들어주기 위해 많은 고민 했죠. 붙박이는 필름 시공하였고 안에는 교구와 침구를 수납할 수 있도록 선반을 설치하여 스타일링을 마무리해드렸습니다~"
      },
      {
         "photo_key": 16,
         "title": "library",
         "smalltalk_contents": "아이방에서 연장된 듯한 스타일로 만들어진 서재방이에요. 아이를 위해 놀이방과 공부방을 따로 만들어주면 아이 물건을 정리하기에도 좋고, 아이가 공부에 집중하기에도 좋아요. 장난감으로 버무려진 방 속에서 산만하게 책을 보기보단 차분하게 정리된 서재에서 보는 것이 정서적으로도 훨씬 좋겠죠? 아이가 놀이방과 공부방을 오가며 잘 커가길 바라는 마음입니다^^",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "서재 용도로 만들어진 방이에요! 이곳에서 고객님은 아이와 부모님이 공부도 하고 책을 읽고 싶다고 하셨죠. 차분하고 집중하기 좋은 분위기가 나오도록 깔끔하게 화이트 가구들로 추천드렸죠. 마침 갖고 계신 카르텔 체어가 있으셨어요! 이를 적극 활용하여 스타일링을 마무리하였습니다. 민트 벽지와 화이트 책장의 조합이 정말 깨끗한 느낌을 주죠? 자꾸 들어가고 싶은 서재가 만들어졌어요^^"
      },
      {
         "photo_key": 17,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "현관을 넓게 쓰기 위해 신발장을 철거하고 골드 프레임 전신 거울을 달았어요. 현관은 집안의 얼굴이라고도 하는데요, 중문 모양과 컬러 때문에 현관문만 열어도 집안이 기대되는 느낌을 주지 않나요? 설렘 가득한 현관이 만들어졌어요^^ 신발장과 현관문은 필름 시공하여 스타일링을 마무리하였습니다.\n\n입주를 기다리고, 이사 후엔 소파를 기다리고.. 기다림의 연속 같았지만 너무 예쁜 집이 나와서 행복했습어요. 핑크벽 셀프 페인팅하시느라 너무 고생하셨고요, 늘 밝은 모습으로 믿고 따라주셔서 너무 감사합니다. 아프지 마시고 예쁜 집에서 더욱더 행복하세요 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}