module.exports = {
   "title": "레트로 앤 젠스타일 셰어하우스, 압구정 한양아파트 59py 홈스타일링",
   "space": "압구정 한양아파트",
   "pyeong": "59",
   "sub_titles": {
      "main_title": "레트로 앤 젠스타일 셰어하우스\n압구정 한양아파트 59py 홈스타일링",
      "main_color_title": "압구정 한양아파트\n59py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "압구정 한양아파트 59py 홈스타일링",
         "sub": "레트로 앤 젠스타일 셰어하우스, 압구정 한양아파트 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "압구정 한양아파트\n59py 홈스타일링",
         "sub": "레트로 앤 젠스타일 셰어하우스\n압구정 한양아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de009",
   "p_id": "a17",
   "p_info": {
      "photodae": [
         4,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "2 3 6 10 11 12 15 17 21",
      "tag": "all,아파트,세련된,젠스타일",
      "service": "토탈스타일링",
      "key8": "630",
      "key9": "190723"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "압구정 한양아파트는 70년대 후반에 지어진 아주 오래된 아파트예요. 주위 거주환경은 좋지만 아파트 준공일 자체가 오래되다 보니, 바닥 배관 공사부터 시작해야 하는 현장이었습니다. 아무래도 시공이 좀 들어가다 보니 긴 기간 동안 홈스타일링이 진행되었던 한양아파트 현장! 소개해드릴게요 :)\n\n고객님이 원하셨던 스타일은 전체적으로 레트로한 느낌이었어요. 하지만 주거 공간이기 때문에 너무 빈티지, 레트로하게 공간을 만들다 보면 금방 질리지 않을까 하는 걱정이 들더라고요. 그래서 레트로 느낌을 기본으로 깔지만, 너무 상업 공간처럼 과하지 않게 스타일링을 진행하였습니다. 모던하고 간결한 느낌을 가진 젠스타일을 더해, 고객님의 취향과 깔끔한 주거 공간의 느낌을 둘 다 만족시킬 수 있는 홈스타일링을 만들어보고자 하였죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "주거 공간은 상업 공간과 아무래도 공간의 성격이 많이 다르죠. 뚜렷한 목적을 가지고 특정 시간에만 가는 상업 공간과 달리, '집'이라는 공간은 매일매일 살아야 하는 공간입니다. 따라서 스타일이 너무 화려하면 자칫 질릴 수 있는 공간이기도 하죠. 디자이너님은 고객님의 취향과, 주거 공간이라는 특징을 모두 만족시키기 위해 스타일 컨셉을 치밀하게 고민하셨어요!"
      },
      {
         "photo_key": 1,
         "title": "entrance",
         "smalltalk_contents": "재질과 색감의 선택이 돋보이는 현관이에요. 레트로한 느낌을 더해주는 그린 도장과 고방 유리로 멋스러운 분위기를 만들어 내고, 골드 포인트 손잡이와 옐로&amp화이트 색감을 통해 현대적인 느낌을 내주는 선택! 매일 퇴근할 때마다 이렇게 멋진 현관을 지난다면 너무 행복할 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "집 현관의 모습이에요! 일단 중문으로 달아드렸고, 짙은 그린 도장에 고방 유리를 끼워드렸어요. 레트로한 느낌을 집의 시작점에서부터 느끼실 수 있도록 스타일링해드렸습니다. 그리고 크리스탈 골드 손잡이를 시공해, 포인트를 주어 마무리하였습니다. 화이트를 베이스로 깔아 깔끔한 느낌 또한 동시에 나올 수 있도록 하였어요."
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "꼭 넓다고 해서 좋은 공간인 것은 아니죠. 어떻게 '구성'되어 있는지가 중요한 것이지, 공간의 넓이는 사실 퀄리티를 판단하는 데 절대적인 요인은 아닙니다. 디자이너님은 거실 안 또 다른 방을 만들어서 특별한 공간감을 내주고, 전체적으로 레트로하면서도 모던한 분위기를 만드셨어요! 같은 아파트이지만 완전히 다른 공간 속에서 지내실 행복한 고객님의 모습이 그려집니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 모습이에요. 전체적으로 시원하고 넓기만 한 모습보다는 공간적 특징이 돋보이는 거실로 만들어 드렸어요. 공간 구성, 가구와 러그 등으로 공간에 요소가 많기 때문에 벽 마감엔 색을 쓰기보다는 화이트로 베이스를 깔아 드렸습니다. 벽에도 색이 있거나 뭔가 많이 있으면 너무 복잡해져 모던한 느낌을 해칠 것 같았어요. 결과적으로 깔끔한 느낌을 유지하며 특별한 거실이 완성되었죠.\n\n소파는 제작 소파로 맞춰 특별한 거실 사이즈에 맞게 만들어 드렸어요. 나무가 주는 편안함이 정말 좋죠? 좋은 원목 재질을 활용하여 실제로 보면 더 멋진 소파랍니다 :) 소파 뒤쪽으로는 파벽 시공으로 해드렸어요. 역시 분위기를 내는데 파벽은 정말 최고인 것 같아요."
      },
      {
         "photo_key": 9,
         "title": "specialroom",
         "smalltalk_contents": "거실에 마련된 평상 공간에 앉아 책을 보고 있으면 얼마나 좋을까요? 집안에 이렇게 특별한 공간이 있어 여유롭고 행복한 시간을 보낼 수 있다면 밖에 나갈 필요가 없죠 :) 디자이너와 함께 집을 꾸민다는 것은 이렇게 특별한 공간을 만들어낼 수 있다는 점에서 정말 많은 이점이 있습니다. 혼자서 할 수 있는 범위를 넘어 나만의 유니크한 집을 만들어보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실 속, 특별하게 자리 잡은 공간이에요. 이곳은 원래 미닫이 전창이 있었고, 주방 쪽으로 입구가 나있는 세탁실이었습니다. 그냥 세탁실로만 쓰이기에는 아깝다는 생각이 드는 곳이었어요. 그래서 세탁기를 주방 싱크에 빌트인 시키고, 단을 높여 평상 공간을 만들었습니다. 개인적으로 이런 평상 공간이 왜 이렇게 마음에 드는지. 이곳에 앉아 있으면 시간 가는 줄 모를 것 같아요.\n\n안쪽에 사용한 방석도 목화솜으로 제작하여 폭신한 느낌을 주었어요. 확실히 목화가 일반 솜과는 다르긴 다르더라고요. 옆쪽으로 나있는 귀여운 창은 원래 세탁실로 나가는 문이 달린 곳이었어요. 이렇게 창을 내고 우드로 마감하여 평상 공간과 연결시켰죠. 정말 운치 있는 공간이 생겨버렸답니다."
      },
      {
         "photo_key": 13,
         "title": "diningroom",
         "smalltalk_contents": "노출 천장이 인상 깊은 집이죠? 층고가 높아져 공간이 더 커 보일 뿐만 아니라 카페 같은 느낌을 주니, 전체적으로 특별한 집이 되었어요. 하지만 디테일한 조정 없이 노출 천장을 만들어버리면 공간이 너무 부담스러워질 수도 있죠ㅠ 이러한 기법일수록 상세한 조정 및 조화로운 마감 구성이 꼭 필요한 영역인데, 디자이너님은 자신의 전문성을 발휘해 멋지고 부담스럽지 않은 노출 천장을 만들었어요. 디자이너와 함께 홈스타일링을 하게 되면 전문가가 이렇게 어려운 일까지 알아서 다해주니 정말 좋겠죠?",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다이닝은 기본적으로 원목을 사용하여 스타일링했고, 거실까지 포함해 천장을 노출 천장으로 만들어 드렸어요. 카페 같은 레트로 스타일을 위해 일반적이진 않지만 멋진 노출 천장을 활용하여 전체적인 공간의 분위기를 잡아보았습니다. 벽 위쪽과 천장은 러프하게, 나머지 벽 부분은 깔끔하게 목공 공사를 하여 너무 부담스럽지 않은 노출 천장으로 진행하였어요."
      },
      {
         "photo_key": 16,
         "title": "kitchen",
         "smalltalk_contents": "원목의 느낌과 타일의 느낌, 그리고 노출 천장이 함께 어우러져 정말 멋진 공간이 되었죠? 마감 재질의 정확한 선택이 이렇게나 중요한 영역이랍니다. 원목, 타일, 노출 천장 하나하나가 전체적인 조화에 대한 고려 없이 무분별하게 쓰이면 정말 큰일 날 수 있는 공간적 요소들인데, 조화롭게 잘 어우러져 정말 멋지고 세련된 공간이 만들어졌어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 화이트 싱크와 우드 상판을 활용해 전체적으로 따뜻한 느낌을 주었습니다. 아무래도 천장이 노출 천장이다 보니 너무 러프해서 부담스러운 부분을 중화시켜주기 위해 따뜻한 분위기를 낸 것이죠. 결과적으로 원목의 부드러운 느낌과 노출 천장 그리고 타일 바닥이 어우러져 모던 + 레트로 느낌을 모두 가지는 공간이 만들어졌답니다."
      },
      {
         "photo_key": 21,
         "title": "bedroom",
         "smalltalk_contents": "방의 디테일한 부분까지 일관성 있게 마무리되었어요! 제작 패브릭을 통해 깔끔하면서도 너무 차갑지 않게 스타일링 된 방들의 모습입니다. 레트로 스타일과 깔끔한 젠스타일이 정말 적절하게 어우러진 현장이었어요! 멋지게 스타일링 된 집에서 행복한 생활을 보내시길 기원합니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "방들은 기본적으로 깔끔한 가구들과 화이트 패브릭으로 바탕을 깔고, 포인트 가구와 커튼을 통해 스타일링을 진행하였습니다. 방마다 통일감 있는 스타일을 유지하기 위해 커튼과 침구들을 일관성 있게 제작해드렸어요! 그리고 평상이 있는 거실과 같이 좌식 생활을 할 수 있는 공간 구성으로 만들어 드렸습니다. 개성을 담아 스타일링해드린 압구정 한양아파트 현장이었습니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}