module.exports = {
   "title": "여름과 어울리는 화사한 스타일, 두산 위브 더 파크 30py 홈스타일링",
   "space": "두산 위브 더 파크",
   "pyeong": "30",
   "sub_titles": {
      "main_title": "여름과 어울리는 화사한 스타일\n두산 위브 더 파크 30py 홈스타일링",
      "main_color_title": "두산 위브 더 파크\n30py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "두산 위브 더 파크 30py 홈스타일링",
         "sub": "여름과 어울리는 화사한 스타일, 두산 위브 더 파크 홈스타일링",
         "region": "충남 천안시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "두산 위브 더 파크\n30py 홈스타일링",
         "sub": "여름과 어울리는 화사한 스타일\n두산 위브 더 파크 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de010",
   "p_id": "a18",
   "p_info": {
      "photodae": [
         13,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 4 7 10 11 12 15",
      "tag": "all,아파트,제작가구,아이방",
      "service": "토탈스타일링",
      "key8": "610",
      "key9": "190722"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "무더운 날씨에 작업한 30평대 천안 청당 청당 두산위브 더 파크 새아파트 홈스타일링!! 고객님은 이사 오시기 전, 몇 가지 공사를 하고 싶어 하셨어요. 새아파트였기 때문에 기능적으로 고치고 싶은 부분은 없으셨지만, 어린아이들 때문에 층간 소음 공사(층간 소음 매트) 안전 관리(펜스, 안전망, 안전방충망) 등을 하고 싶으셨죠. 아이들이 쾌적하게 생활할 수 있도록 기능적으로 보완하며 홈스타일링까지 진행했던 현장! 소개해드릴게요~!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "아이가 있는 아파트에는 층간 소음 문제와 안전 문제가 항상 있기 마련이에요. 이렇게 기능적인 니즈가 있을 때에도 디자이너에게 부탁하면 홈스타일링과 함께 다 해결해드릴 수 있죠~! 어차피 집을 꾸며야 하는 상황이라면 할 때 한꺼번에 스타일링까지 다하는 것이 좋겠죠? 힘들게 알아보고 시간써서 해결하기보단, 디자이너에게 맡기세요! 편안하게 인테리어하는 것이 좋답니다!"
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "여름 분위기에 어울리도록 밝고 화사하게 만들어진 거실이에요! 밝은 색상을 주로 쓰신 만큼, 관리 또한 어렵지 않도록 제품 선택을 센스 있게 해드렸네요. 집은 장기간 계속 있게 되는 공간이다 보니 관리를 어떻게 할지도 중요하게 생각해봐야 해요. 그런 점에서 홈스타일링은 단순한 장식을 넘어서 관리를 최적화시켜주는 것에도 큰 역할을 하죠. 고객님들이 편안하고 쾌적한 집에서 오래오래 지낼 수 있도록 하는 것이 주목적이니까요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 주방을 함께 쓰는 일자형 구조로 되어 있었어요. 이러한 구조는 공간을 넓게 쓸 수 있다는 장점이 있죠. 하지만 평형대비 주방이 좁은 느낌이 든다는 단점 또한 있어요. 그래서 주방 쪽으로는 아일랜드 테이블이 추가로 설치하여 활용하는데 불편함이 적도록 해드렸습니다. 그리고 붙박이 장 또한 같이 만들어 드려서 하부 수납이 가능하도록 해드렸죠.\n\n전체적으로 화이트&amp그레이 조합으로 베이스를 깐 뒤, 화사한 색상들로 포인트가 들어가게끔 했어요. 여름이다 보니 밝고 화사한 느낌을 내고 싶었죠. 고객님이 가져다 놓으신 액자도 걸어 드려서 밝은 가정의 분위기를 내드렸답니다. 소파는 패브릭 소파예요. 커버 교체가 가능해서 유지 관리가 편안한 제품이죠. 아무래도 전반적으로 밝은 색상들이라 관리가 편할 수 있도록 고려해서 제품을 선택해드렸어요."
      },
      {
         "photo_key": 6,
         "title": "entrance",
         "smalltalk_contents": "여름 느낌이 물씬 나는 거울이에요. 전체적인 소품의 선택이 일관된 주제로 집안 곳곳에 설치되니 전체적인 분위기가 잘 살아나는 것 같아요. 비록 집에서 여름만 보내진 않으시겠지만, 여름의 화사한 느낌의 집안으로 들어와 분위기를 밝혀주니 너무 좋아 보여요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관은 중문으로 작업하셨구요. 복도에는 여름 느낌 물씬 나는 벽 데코를 해드렸어요. 거울은 물결무늬 벽거울로 좀 더 환하고 고급스러운 느낌을 주고자 했습니다. 홈스타일링할 때 계절에 따라 색을 다양하게 쓰거든요. 여름에는 밝고 화사한 느낌의 조화를 쓸 수 있어서 여름이 좋아요ㅎㅎ"
      },
      {
         "photo_key": 9,
         "title": "kidsbedroom",
         "smalltalk_contents": "아이들의 안전을 위한 펜스, 침대에서 떨어질 일 없는 배치, 아기자기한 스타일링 모두 아이에게 최적화된 공간이에요! 침대도 프레임 없이 전부 패브릭으로 되어있어 정말 아이가 다칠 일이 안 생기겠네요ㅎㅎ 아이방 홈스타일링은 이렇게 안전을 최우선으로 생각해서 만들어지는 것이 좋아요. 아이가 집안 가구에 의해 다치지 않는 것이 가장 중요한 일이니까요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이들 침실이에요. 침대 두 개를 사이즈 보고 놓아드렸어요. 자기 전에 책도 읽을 수 있고요. 무드등도 있어서 불을 꺼놓았을 때에도 분위기가 은은해져서 좋아요. 창문 쪽으로는 안전펜스를 원하셨던 대로 설치해드렸어요. 아이가 혹시나 안전상 문제가 생기지 않을까 걱정하실 필요 없도록 해드렸죠. 이불 원단도 최고급..최최최고급.ㅎㅎ 100% 바이오 워싱 면 100수랍니다. 사계절 쓸 수 있고요. 아무래도 차렵이불은 요새는 더워서 힘드니까 스프레드 타입 3중면 거즈도 컬러 맞춰 넣어드렸어요. 스프레드 타입이구요. 매트리스 커버도 누빔으로 들어가서 너무 폭신폭신해요."
      },
      {
         "photo_key": 11,
         "title": "kidsroom",
         "smalltalk_contents": "이케아와 같은 가구도 잘 활용해서 조화롭게 배치한다면 충분히 스타일링에 쓰일 수 있죠! 가구 하나하나가 명품이어도 조합이 좋지 않다면 별로인 인테리어가 나올 수 있고, 가구들이 비싼 제품이 아니어도 일관된 디자인적 의도에 의해 조화롭게 사용된다면 좋은 인테리어가 나올 수 있답니다. 중요한 것은 전체 공간의 조합이니까요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "놀이방 겸 공부방이에요. 공부방으로 쓰신다고 하는데 아이들이 어리다 보니 아무래도 지금은 놀이방 성격이 좀 강할 거예요. 그래도 몇 년 후 아이들이 크면 공부할 수 있게끔 환경이 참 중요하죠. 좌측은 책장 겸 수납장, 우측은 책상으로 좁은 방을 넓게 효율적으로 쓸 수 있어요. 제품은 이케아 책상, 이케아 수납장, 이케아 선반, 이케아 모니터 장 등 이케아 제품을 적극 활용했어요. 의자는 시디즈 어린이 의자고요. 이케아 제품은 어린이들 성별과 상관없이 모던해서 사용하기가 좋아요. 여름 소품도 넣어주고요ㅎㅎ 여름 느낌 물씬 나죠?ㅎㅎ"
      },
      {
         "photo_key": 14,
         "title": "kidsroom",
         "smalltalk_contents": "아이들이 너무 좋아할 만한 공간이에요 :) 열심히 책상에서 공부하다가 쉴 때는 아늑한 공간에 들어가 쉬기도 하고, 칠판에 낙서하며 놀기도 하고. 아이들이 다양하게 활용할 수 있는 공간적 요소를 만들어 주는 것은 매우 중요해요. 상상력을 마음껏 발휘할 수 있고, 특별한 추억을 만들어갈 수 있으니까요. 아이들이 특별한 아이방에서 즐거운 나날을 보낼 수 있도록 만들어주세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "벤치는 고객님 아이디어예요ㅎㅎ 아이들은 이런 공간을 좋아하잖아요. 구석으로 들어가는ㅎㅎ.. 벤치만 있는 게 아니고 수납장 식으로 만들어서 지저분한 것들이 보이지 않도록 했어요. 벤치 안쪽으로는 데드 스페이스 없이 다른 수납이 가능하도록 전부 뚜껑형으로 만들었고요. 안쪽 면으로는 칠판처럼 쓸 수 있도록 시트 작업을 했죠. 테스트도 해보구요ㅎㅎ 하부로는 간단한 책들 수납할 수 있을거예요."
      },
      {
         "photo_key": 17,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "안방이에요. 수납장을 짜서 넣어드렸는데 이런 타입의 수납장을 원하셨어요ㅎㅎ 상하부 다 사용하실 수 있는ㅎㅎ 하부 수납의 경우 사방 수납으로 어딜 봐도 들어갈 수 있게끔 해드렸구요. 옆에 스위치도 달아서 한자리에서 이것저것 다 하실 수 있게끔 했어요.\n\n고객님 이불은 핀턱 이불을 원하셨는데 차렵 타입으로 해드렸구요. 어른용 이불도 역시 100% 바이오 워싱으로만 작업을 해드렸어요. 호텔용 베개솜도 들어가구요. 아늑한 느낌이 들 수 있도록 했어요ㅎㅎ 이번에 들어간 이불들은 조만간 정리해서 다른 고객님들에게도 소개해드릴 예정이에요. 저.. 아시죠..? 아무 원단이나 작업 안 하는 거ㅎㅎㅎㅎㅎㅎㅎㅎ 너무 예쁘게 나와서 감사했습니다. 그럼 다음 작업에서 또 뵐게요^^"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}