module.exports = {
   "title": "야경이 너무 멋졌던, 여의도 트럼프월드 63py 홈스타일링",
   "space": "여의도 트럼프월드",
   "pyeong": "63",
   "sub_titles": {
      "main_title": "야경이 너무 멋졌던\n여의도 트럼프월드 63py 홈스타일링",
      "main_color_title": "여의도 트럼프월드\n63py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "여의도 트럼프월드 63py 홈스타일링",
         "sub": "야경이 너무 멋졌던, 여의도 트럼프월드 홈스타일링",
         "region": "서울 영등포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "여의도 트럼프월드\n63py 홈스타일링",
         "sub": "야경이 너무 멋졌던\n여의도 트럼프월드 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de009",
   "p_id": "a20",
   "p_info": {
      "photodae": [
         8,
         5
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "1 2 3 4 5 6 7 12 15",
      "tag": "all,아파트,패브릭,세련된",
      "service": "토탈스타일링",
      "key8": "780",
      "key9": "190719"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "야경이 정말 멋지죠? 이런 뷰를 매일 볼 수 있는 곳에 살면 정말 좋을 것 같아요. 해질녘까지 촬영하다 보니 이런 야경도 얻고... 참 멋집니다^^ 여의도에 있는 트럼프 월드는 금배지 달고 일하시는 분도 사시고 연예인도 사시고ㅎㅎ 하다 보니, 공사 내내 이것저것 신경 써야 할 것이 많은 현장이었어요. 마루나 욕실은 아예 손을 못 대도록 규정이 되어있더라고요. 다행히 기존 자재들 스펙, 상태가 좋아 살릴 수 있는 건 최대한 살리고 가구와 스타일링에 포커스를 맞추고 진행했습니다. 세리프 TV, 제작 가구, 이케아 가구, 소품, 제작 패브릭으로 스타일링해드린 현장입니다!",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "공간의 용도와 컨셉을 잡는 일! 정말 중요하죠. 그냥 보기에 멋져 보이는 것만 중요한 게 아니라 실제 생활상 또한 개선되어야 하기 때문에, 구체적인 공간적 의도를 주는 것은 반드시 필요합니다. 그리고 그 의도는 집이 가지고 있는 매력을 최대한 살려줘야 하죠! 야경이 이쁜 트럼프 월드의 창은 너무너무 중요한 요소예요. 아름다운 뷰와 함께 집에서의 생활상이 같이 어우러진다면 너무 멋지겠죠? 디자이너님은 그러한 점을 최대한 살려 조닝을 하고, 홈퍼니싱을 통해 멋진 생활상을 만들어 드렸어요! 창가 벤치에 앉아 밖을 보며 평화로운 시간을 보내보고 싶은 거실이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 모습이에요. 시공이 많이 제한되어 있었기 때문에 홈퍼니싱 위주로 스타일링해드렸어요. 구조 또한 일반 아파트와 많이 달라, 특별히 신경 써서 진행했던 현장이었어요. 공간이 넓고 창문이 기둥을 중심으로 나누어져 있었기 때문에, 거실을 러그와 가구 배치를 통해 2개 공간으로 분리시켜 드렸어요. 너무 넓은 공간에 가구를 늘여놓게 되면 허전에 보이거나 정리가 안 되어 보일 수 있거든요. 조닝을 통해 용도에 따라 면적을 나누고, 각각 스팟의 용도에 따라 컨셉을 잡고 가구 배치를 해드렸죠. 특히, 뷰가 중요한 집이기 때문에 창문을 중심으로 생활을 하실 수 있도록 스타일링했어요."
      },
      {
         "photo_key": 9,
         "title": "diningroom",
         "smalltalk_contents": "공간의 스케일에 맞게 매우 적절히 가구의 스타일이 선택된 다이닝이에요! 만약 좁은 공간에서 저렇게 큰 펜던트와 식탁을 놓았다면 굉장히 답답해 보였을 거예요. 이렇게 공간의 스케일감은 가구의 형태를 결정짓는 데에도 영향을 준답니다. 이는 즉, 홈퍼니싱은 단순히 예쁜 가구를 고르는 게 아니라 공간의 형태와 규모에 딱 맞는 스타일을 찾고, 조화롭게 배치하는 걸 의미하죠. 가구 자체가 예쁘다고 해서 어디에서나 다 조화로울 수는 없어요. 중요한 것은 공간과의 관계에 있습니다. 디자이너와 함께 우리집에 꼭 맞는 스타일에는 무엇이 있을지 같이 찾아보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다이닝은 화려한 펜던트와 함께 모던한 식탁, 그리고 디자이너 체어로 스타일링해드렸어요. 공간이 넓어서 어느 정도 스케일감이 있는 식탁이 필요해 보였죠. 또, 거실에서 활용한 벤치와도 일관성을 주고 싶었어요. 그래서 거실 스타일과 어울리는 직선적인 식탁과 벤치를 골라드리고, 너무 루즈해지지 않도록 블랙 체어를 배치해드렸습니다. 펜던트도 공간이 넓은 만큼, 규모가 있는 것이 잘 어울려 보였어요. 모던한 가구들과 어울리면서 포인트가 될 수 있도록 화려한 펜던트로 골라드렸습니다. 멋진 다이닝이 되었어요."
      },
      {
         "photo_key": 11,
         "title": "kitchen",
         "smalltalk_contents": "모든 공간이 전부 다 화려하면 너무 현란하겠죠? 포인트가 되는 공간에는 언제나 심플한 바탕이 되어주는 공간 또한 필요하기 마련이죠. 최소한의 용도를 할 수 있는 미니멀한 주방을 통해 홈퍼니싱이 적극적으로 된 거실과 다이닝을 잘 살려냈어요! 주방 덕분에 넓은 공간감과 좋은 뷰를 최대한 누릴 수 있는 거실과 다이닝이 되었습니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 최대한 간결하고 심플한 니즈가 있었어요. 그리고 거실과 다이닝에 홈퍼니싱이 화려하게 되었기 때문에 주방까지 요소가 많아버리면 안 되는 상황이기도 했죠. 기존에 있었던 트럼프 월드의 자재 중 상태가 좋은 대리석 월은 최대한 살려내고, 깔끔한 블랙 상판에 화이트 장으로 싱크를 만들어 들었어요. 그리고 그 외의 최소한으로 추려진 주방 기기들은 보조 수납장 위에 올려 드렸죠 :) 심플한 느낌을 통해 거실과 다이닝을 잘 받쳐주는 주방이에요."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "제작 가구와 리넨 커튼이 인상적인 방이에요! 침실은 개방감 있는 거실과 다르게 아늑하고 포근한 스타일로 만들어졌네요. 특히 천장에서 떨어지는 리넨 커튼이 애매해 보일 수 있었던 침대 해드에 안정감을 주었어요. 덕분에 거실처럼 뷰를 즐길 수 있는 제작 벤치 의자도 만들어질 수 있었구요. 공간적 아이디어를 통해 일반적이지 않은 가구 배치를 잘 풀어낸 안방의 모습입니다. 이러한 디자이너의 아이디어가 우리집에도 적용된다면 정말 멋질 것 같지 않나요? 홈스타일링을 통해 아이디어 넘치는 나만의 집을 만들어보세요! 디자이너와 함께라면 얼마든지 가능한 일입니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "넓은 방을 가구로 나눠 독립된 공간에서 공부도 하고 잘 수 있도록 하고, 창가에는 수납 벤치 의자를 제작했어요. 창문이 잘 나있다는 집의 특성을 살려 방안에서도 뷰를 보며 앉을 수 있도록 해드렸죠. 아무래도 창 쪽으로 가구가 있다 보니 침대 헤드를 부득이 입구 쪽으로 둘 수밖에 없었는데요. 뭔가 허전한 느낌을 가질까 싶어 천정부터 떨어지는 리넨 커튼을 달았습니다. 예상했던 것보다 훨씬 더 포근하고 안정감을 주더라고요. 방들은 편안하게 자는 공간인 만큼 넓은 개방감보다는 안정감 있는 포근함을 주고자 하였어요 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}