module.exports = {
   "title": "트렌디하면서도 개성 있는 하루, 위례 마카롱 매장 10py 스타일링",
   "space": "위례 마카롱 매장",
   "pyeong": "10",
   "sub_titles": {
      "main_title": "트렌디하면서도 개성 있는 하루\n위례 마카롱 매장 10py 스타일링",
      "main_color_title": "위례 마카롱 매장\n10py 스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "위례 마카롱 매장 10py 스타일링",
         "sub": "트렌디하면서 개성 있는 하루, 위례 마카롱 매장 홈스타일링",
         "region": "서울 송파구",
         "method": "상업 공간 스타일링"
      },
      "name_card": {
         "main": "위례 마카롱 매장\n10py 스타일링",
         "sub": "트렌디하면서 개성 있는 하루\n위례 마카롱 매장 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de009",
   "p_id": "a22",
   "p_info": {
      "photodae": [
         8,
         4
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "1 4 5 6 7 10 13 14 19",
      "tag": "all,상업공간,프렌치모던,패브릭",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190728"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "요즘 워낙 신선하고 독특한 느낌의 인테리어를 갖춘 매장이 많아요. 더 이상 옛날처럼 일률적인 느낌이 아니죠. 그래서 어떻게 하면 트렌드를 따라가면서도, 동시에 개성 있는 매장이 될 수 있을까 고민하며 시작한 현장을 소개해드립니다. 위례 신도시에 있는 이 마카롱 매장은 작지만 특별한 컨셉으로 운영되고 있었어요. 그 느낌에 맞추어 심플한 베이스의 바닥 타일과 출입문, 포토존에 포인트를 주는 방식으로 스타일링을 시작하였습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "매장의 스타일링도 이제는 독특하게 진화해가고 있는 중이에요. 프랜차이즈와 차별되는 특별한 컨셉의 상업 공간이 늘면서, 인테리어도 다양해지고 있죠. 그래서 맞춤식 스타일링이 더 중요해져 가는 것 같아요. 나만의 집처럼 특별한 매장에 딱 맞는 맞춤식 인테리어가 대세인 것이죠. 덕분에 사용자들은 더 다양하고 독특한 공간을 체험할 수 있게 되니, 정말 훈훈한 흐름이에요."
      },
      {
         "photo_key": 3,
         "title": "entrance",
         "smalltalk_contents": "'Iconic point'라고 하죠. '상징이 되는' 포인트를 칭하며, 사람들의 기억 속에 아주 강하고 자연스레 남게 되는 디자인적 요소를 말합니다. 주거와 다르게 상업 공간 스타일링의 경우, 아이코닉 포인트가 정말로 중요한 부분이에요. 매장의 이름은 기억이 안나도 '그 핑크색 문!!'이라고 떠올릴 수 있도록, 특별한 인상을 주어야 합니다. 색 자체는 강하지만 덧대진 골드판과 블랙 베이스로, 과하지 않으면서도 강렬한 입면이 탄생하였어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "입구는 강렬한 마젠타 핑크 출입문으로 스타일링했어요. 거기에 골드 판을 덧대어 고급스러운 포인트를 주고, 블랙 손잡이로 균형을 맞추었어요. 나머지 부분에는 유리 마감에 블랙 프레임으로 진행하였습니다. 문만 마젠타 핑크를 써서, 출입문이 포인트가 될 수 있도록 한 것이죠. 지나가는 길에도 매장의 출입문을 보며 기억에 남을 수 있도록 의도하며 진행한 입면입니다. 건물의 마감과도 잘 매치가 되어서 다행이에요."
      },
      {
         "photo_key": 9,
         "title": "hall",
         "smalltalk_contents": "컨셉에 따라서 어떤 마감을 쓸지 떠올리는 것도 중요하고, 그 마감이 그 상업 공간에 적합한지 따져보는 것도 중요하죠. 그래서 전문적인 지식과 경험이 중요한 것 같아요. 단순히 컨셉에 맞는다고 해서 시공을 해버렸다가, 생각지도 못했던 부작용이 등장하기 마련이니까요. 디자이너님이 발생할 수 있는 문제들을 미리 파악하셨고, 그 문제를 피해갈 수 있는 제품을 찾아 이상 없이 인테리어를 진행해드렸어요. 전문가와 함께하는 스타일링, 정말 든든하죠?",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "홀은 자연스러운 마당 느낌을 내고 싶다 하셨어요. 그래서 처음에는 벽돌 시공의 바닥이 생각났죠. 하지만 벽돌 특성상 가루날림이 있어 음식을 판매하는 매장에 부적합할 것 같았어요. 벽돌 위에 코팅을 하게 되면 자연스러운 느낌이 떨어질 것 같고.. 그래서 벽돌 마당 느낌을 내는 타일 제품을 찾아다니던 중, 찾아낸 윤현상재 타일. 실제가 더 자연스럽고 멋지답니다. 의자는 이태원 빈티지 매장에서 구매한 고재 체어예요."
      },
      {
         "photo_key": 14,
         "title": "kitchen",
         "smalltalk_contents": "장식 없이 원 재질감이 그대로 사용되며 스타일리시한 조합을 이루는 것처럼 고급스러운 조화가 또 없죠. 다소 차가운 느낌을 줄 수는 있지만, 멋진 느낌을 내기에는 아주 좋은 방법입니다. 하지만 깔끔하고 세련된 느낌으로 사용하기에는 또 어렵기 때문에 전문가의 도움이 꼭 필요한 방법이기도 해요. 물성이 그대로 노출되는 동시에 멋진 느낌을 내려면 생각보다 정말 많은 것들을 고려해야 하거든요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 실용적이고 깔끔한 격자모양 타일 베이스로 진행했어요. 그리고 주방 기구들의 메탈 마감이 스타일링으로 활용될 수 있도록 제품을 맞춰 선택했죠. 그리고 골드 포인트의 식기를 쓰는 매장 컨셉에 맞춰 곳곳에 골드 포인트를 주었어요. 원목과 메탈, 타일의 조합이 인더스트리얼 느낌도 내면서 멋스럽게 스타일을 내고 있어요. 실용적이면서도 멋있는 주방이 만들어졌답니다."
      },
      {
         "photo_key": 18,
         "title": "photozone",
         "smalltalk_contents": "독특한 매장엔, 독특한 포인트가 생명이죠. 아무래도 매장의 인테리어는 마케팅적 요소와도 긴밀히 연관되어 있기 때문에, 포인트를 주어 홍보로 연계될 수 있도록 해야 해요. 홍보적 기능에 충실한 디자인을 하는 것이죠. 그리고 또한 매장은 사용자들에게 '경험'을 제공하는 곳이기도 하기 때문에, 재미있는 요소가 있는 것이 확실히 좋아요. 포토존에서 사진을 찍으며 SNS에 올리는 사람들의 모습이 떠올려지네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "포토존의 모습이에요. 프린팅 된 문과 독특한 소품으로 SNS에 올리기 좋을만한 포토존을 만들어 드렸어요. 매장의 컨셉에 맞추어, 기획된 내용대로 스타일링이 진행된 곳입니다. 아래의 사진은 포토존 옆에서 사용된 특별한 스위치예요. 정말 볼수록 너무 이쁜 스위치입니다. 꼭 레트로하거나 빈티지한 현장이 아니어도 어디에서나 매치가 잘 되는 디자인이에요. 이렇게 매장 곳곳 포인트가 되는 요소를 주어 공간을 풍부하게 만들어 드렸습니다."
      },
      {
         "photo_key": 21,
         "title": "windowview",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "전면부가 유리이다 보니, 가장 효과적이고 자연스러운 패브릭을 통해 스타일링을 마무리했어요. 주거 공간에서의 패브릭은 안락함을 준다면 상업 공간에서의 패브릭은 고급스런 분위기를 만들어 주죠. 공간 곳곳 사용된 핑크 포인트를 커튼에서도 사용해 일관성을 주고 블랙 패브릭으로 균형을 맞추었어요. 덕분에 편안하면서도 고급진 마카롱 매장이 완성되었습니다.\n\n사진 올리다 보니, 요기 마카롱이 너무너무 먹고 싶네요. 당도는 반의 반으로 줄이고 정말 최상의 재료로만 만드는 프리미엄 수제 마카롱이거든요. 시간 되시면 꼭 들려보세요. 엄지 척이 절로 된다니까요. 이상, 위례에 있는 하루 마카롱 매장 현장이었습니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}