module.exports = {
   "title": "따뜻한 컬러가 살아 있는 우리집, 이촌동 강촌아파트 33py 홈스타일링",
   "space": "이촌동 강촌아파트",
   "pyeong": "33",
   "sub_titles": {
      "main_title": "따뜻한 컬러가 살아 있는 우리집\n이촌동 강촌아파트 33py 홈스타일링",
      "main_color_title": "이촌동 강촌아파트\n33py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "이촌동 강촌아파트 33py 홈스타일링",
         "sub": "따뜻한 컬러가 살아 있는 우리집, 이촌동 강촌아파트 홈스타일링",
         "region": "서울 용산구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "이촌동 강촌아파트\n33py 홈스타일링",
         "sub": "따뜻한 컬러가 살아 있는 우리집\n이촌동 강촌아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de006",
   "p_id": "a24",
   "p_info": {
      "photodae": [
         5,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "3 4 5 6 7 10 11 12 16",
      "tag": "all,아파트,컬러풀,내츄럴",
      "service": "홈퍼니싱",
      "key8": "450",
      "key9": "190715"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "큰 평수의 집으로 이사하시게 된 고객님. 하지만 새집이 다소 오래된 아파트였다고 해요. 그래서 고객님은 공사를 크게 진행해야 하는 것이 아닌가 생각하셨지만, 오래된 아파트여도 관리가 잘 되어서 그럴 필요가 없어요. 그래서 꼭 필요한 부분만 공사를 진행하고, 유지할 수 있는 부분은 보완하는 홈스타일링을 제안해드렸어요. 아무리 예뻐도 공사가 많아 너무 비싸면 좋지 않으니까요. 세련된 이미지와 핑크를 선호하시는 고객님을 위해! 사랑스러운 핑크, 깔끔한 그레이, 화이트 컬러로 화사하게 톤을 맞추고, 골드 포인트를 주어 디자인해드린 현장, 소개해드릴게요~!",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "고객님이 좋아하시는 컬러를 적극적으로 사용하셨어요. 하지만 핑크를 좋아하신다고 해서 핑크로 도배된 집을 만들면 안 되겠죠? 핑크를 잘 살려줄 수 있는 조화와 적절한 사용이 중요한데, 디자이너님은 그 균형점으로써 골드 텍스처를 활용해 스타일링을 시작하셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 핑크를 선호하셨기 때문에, 집의 시작점부터 화사한 스타일로 진행하였어요. 사랑스러운 핑크색 중문과 함께, 핑크와 잘 어우러질 수 있는 골드색 수전과 현관등으로 고급스러운 디자인을 제안해드렸습니다. 입구에서부터 설레는 느낌이지 않나요? 고객님께서도 많이 좋아하셨어요."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "마감재를 선택하는 일은 생각보다 까다롭고 어려운 일이에요. 금방 선택할 수 있을 것처럼 보이지만, 셀프 인테리어에 도전하시는 분들이 가장 어렵게 느끼는 일 중에 하나이죠. 종류도 너무 많고 그 마감이 실제로 집에 입혀졌을 때 어떤 느낌이 들지 판단하는 게 쉽지 않기 때문이에요. 디자이너와 함께 진행하게 되면 이러한 부분에서 큰 편안함을 느끼실 수 있죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 깨끗하고 넓어 보이는 스타일을 원하셨어요. 그래서 깔끔한 화이트 톤의 벽지, 밝은 컬러 우드의 강마루, 베란다의 화이트 타일 마감재를 선택해 드렸습니다. 베란다의 경우, 멋진 활용을 위해 베란다 문을 폴딩도어로 변경하고, 골드 포인트의 소파 테이블을 제안드렸어요. 폴딩 도어를 열면 거실로부터 확장된 공간으로 쓰이고, 닫으면 베란다로 쓸 수 있는 멋진 공간을 만들어 드렸죠. 그리고 그 공간엔 포인트가 될 수 있는 핑크 체어를 놓아 고객님께서 좋아하시는 컬러 또한 사용해드렸습니다."
      },
      {
         "photo_key": 9,
         "title": "kitchen",
         "smalltalk_contents": "주방 싱크대를 바꾸는 대신 필름 시공으로 스타일링을 해결하셨어요. 기능이 멀쩡하다면 굳이 철거를 할 필요가 없으니까요. 쓸데없이 돈을 많이 써서 공사를 하기보단 필름을 통한 스마트 인테리어, 무조건 바꾸는 것만이 답이 아니랍니다. 고객님께서 예산을 많이 절감하셨겠네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 싱크대의 상태가 크게 나쁘지 않았어요. 그래서 철거하기보단 형태는 그대로 활용하고 하부장에 퍼블 빛이 감도는 그레이 컬러 필름을 입혀 식탁 의자와 통일감을 주었습니다. 다이닝은 6인 식탁과 식탁 의자에 골드 펜던트를 포인트로 스타일링하였어요. 환하게 내려오는 조명 밑에서 펼쳐지는 행복한 저녁 식사를 상상하며 스타일링했답니다 :)"
      },
      {
         "photo_key": 11,
         "title": "bedroom",
         "smalltalk_contents": "아무것도 없는 상태에서 디자인을 맞춰 구매하면 좋겠지만, 가구는 한 번 구매하면 오랫동안 쓰게 되잖아요. 그래서 기존 가구를 얼마나 잘 활용하는지가 스타일링의 관건인데, 이번 현장에서 디자이너님은 기존 가구와 새로운 스타일의 조화를 제작과 패브릭을 통해 잘 해결하셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실은 고객님께서 기존에 사용하시던 침실 가구를 최대한 활용해보는 방향으로 갔어요. 기존에 있었던 가구를 리폼하여 배치하고, 고객님께서 추구하시는 분위기에 맞게 침구, 커튼을 제작해드렸죠. 무작정 버리고 새로 사는 것보다 훨씬 더 합리적이고 효과적이었답니다. 고객님께서도 리폼한 제품들이 새로 산 것 같다며 많이 좋아해 주셨어요."
      },
      {
         "photo_key": 15,
         "title": "kidsbedroom",
         "smalltalk_contents": "공간의 효율적인 사용을 위해 정말 좋은 방법 중 하나는 바로 제작 가구예요. 그 공간, 나의 생활 패턴에 맞게 제작된 가구는 기능적일 뿐만 아니라, 공간에 잘 어울려 예쁘죠. 게다가 어차피 디자인 비용을 지불하기 때문에 기성 가구와 가격 면에서도 밀리지 않아요. 공간을 멋지게 만드는 일에는 이러한 커스텀 제작 가구가 꼭 필요한 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께서 직접! 많이 아이디어를 제공하신 아이방이에요. 아이가 좋아하는 블루와 민트 컬러를 사용해서 각 방에 맞게 컬러를 선택하여 커튼과 침구와 어울리게 스타일링했습니다. 아이 침대는 제작 가구예요. 안전을 위해서 가드를 달아 드렸지만, 필요하면 분리할 수도 있어야 하기 때문에 편하게 때고 붙일 수 있도록 만들어 드렸어요. 그리고 수납을 위해 추후 서랍장도 추가할 수 있도록 제작해드렸답니다 :)"
      },
      {
         "photo_key": 19,
         "title": "kidsroom",
         "smalltalk_contents": "아이의 만족도에 큰 영향을 준 취향 저격 스타일링! 이렇게 홈스타일링은 시공 위주의 인테리어와 달리 실제 사용자를 위한 공간을 만들어 내는데 초점이 가 있어요. 공간 디자인적인 면에서 더 충실한 태도를 취하는 것이죠. 공간 디자인은 본래 사용자의 '생활'을 만들어주는 것이기 때문에 이러한 스타일링이 더 본질적이고 중요하다 말할 수 있는 것입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "베란다가 있던 아이 놀이방은 확장 공사를 진행하였고, 오픈 아치 형태로 새롭게 구성했어요. 확장된 공간 안에는 장난감 형태의 비행기 펜던트로 포인트를 주었죠. 특별한 공간을 갖게 된 아이가 너무나도 좋아했답니다 :) 베란다의 멋진 활용이 아이에게 큰 행복감을 안겨 주게 되어 정말 보람찬 작업이었어요."
      },
      {
         "photo_key": 21,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "거실 욕실의 타일은 핑크 컬러로, 거울은 골드 프레임으로 맞춰 드렸어요. 고급스러운 느낌이 물씬 나게 디테일을 신경 써서 스타일링했습니다. 침실 욕실의 타일은 핑크 컬러로, 수전과 욕실장은 깔끔한 화이트 컬러로 안방의 분위기와 연결감 있게 만들어 드렸어요.\n\n고객님께선 저와 같은 고향 출신이셨어요. 그러다 보니 고객님 어머님과 재미있는 에피소드도 많아 웃음이 끊이지 않던 현장이었습니다. 그리고 고객님께서 열정적으로 많은 고민과 의견을 나누어 주셔서 만족스러운 공간으로 완성할 수 있었어요. 고객님께서 예쁜 집에서 즐거운 나날이 계속되기를 기원할게요 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}