module.exports = {
   "title": "묵직한 집을 젊고 모던하게, 동백 아펠바움 61py 홈스타일링",
   "space": "동백 아펠바움",
   "pyeong": "61",
   "sub_titles": {
      "main_title": "묵직한 집을 젊고 모던하게\n동백 아펠바움 61py 홈스타일링",
      "main_color_title": "동백 아펠바움\n61py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "동백 아펠바움 61py 홈스타일링",
         "sub": "묵직한 집을 젊고 모던하게, 동백 아펠바움 홈스타일링",
         "region": "경기 용인시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "동백 아펠바움\n61py 홈스타일링",
         "sub": "묵직한 집을 젊고 모던하게\n동백 아펠바움 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de003",
   "p_id": "a25",
   "p_info": {
      "photodae": [
         1,
         4
      ],
      "photosg": {
         "first": 1,
         "last": 12
      },
      "slide": "1 2 3 4 5 6 7 8 11",
      "tag": "all,타운하우스,제작가구,모던",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190712"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님은 30대 후반의 젊은 부부셨어요. 하지만 용인 아펠타움 타운하우스의 기존 인테리어는 그다지 젊지 않았죠. 너무 묵직한 베이스에 다소 올드한 스타일로 만들어진 집이었어요. 게다가 분양 사무실로만 사용되던 집이라 전부 교체해야 하는 상황이기도 했고요.\n\n이렇게 스타일적으로도, 기능적으로도 문제가 많았지만 모든 것을 다 뜯어고치기에는 비용이 너무 많이 들었어요. 평수도 커서 더 지나친 상황이었죠. 그래서 전체적으로 홈스타일링 중심으로 진행하며, 시공적인 측면을 많이 조율했어요. 결과적으로는 합리적인 비용 선에서 인테리어가 마무리되었습니다!",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "고객님의 로망과 공간에 원래 있던 창문을 활용해 정말 멋진 책장이 만들어졌어요. 꿈에 그리던 공간과 로망 가득한 가구, 막상 구하려면 쉽지 않죠. 기성 제품들은 나의 요구대로 만들어진 것들이 아니라 로망과는 거리가 있기 마련입니다. 하지만 제작 가구는 얘기가 다르죠. 내가 원하던 대로, 공간의 특성에 맞게 직접 제작되니 얼마든지 로망에 가깝게 만들어질 수 있답니다!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "원래 거실은 조잡한 샹들리에가 달려있던, 다소 난해한 인테리어였어요. 그래서 일단 기본 베이스 우드 마감 + 도배를 통해 베이스 색감으로 교체한 뒤, 모던한 가구와 펜던트로 바꿔드렸죠. 전체적으로 거실이 모던해지도록 스타일링했어요.\n\n학원 원장님이신 고객님께선 작가가 꿈이셨어요. 그러다 보니 집에 책이 많으신 편이었고, 그 책들을 모두 담을 수 있는 큰 책장을 가지고 싶어 하셨죠. 특히, 높이가 꽤 있고 사다리가 달려있는 책장에 로망이 있으셨어요. 그래서 그 로망대로 책장을 직접 제작하여 원하셨던 형태로 만들었습니다. 거실은 이렇게 제작 책장으로 마무리하여 고객님의 로망이 실현된 공간을 탄생시켜 드렸어요."
      },
      {
         "photo_key": 5,
         "title": "bedroom",
         "smalltalk_contents": "색감 만으로도 공간의 분위기를 확 바꿀 수 있죠. 기존의 우드 프레임에 맞춰 '색'이라는 수단을 통해 가장 효율적인 방식으로 공간의 분위기를 바꾼 안방이에요. 이러한 과정에는 색의 정확한 선택이 키포인트가 되기 때문에 간단하면서도 어려운 과정이죠. 디자이너님은 톤 다운된 그린 컬러를 정말 세심하고 정확하게 사용하셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "부부의 침실이에요. 기존 인테리어에 있었던 누런 벽지는 너무 올드한 분위기를 만들고 있었어요. 그래서 전체적으로 우드 프레임과 어울리는 그린 컬러로 도배해드렸습니다. 톤 다운된 그린 컬러를 사용하여 과하지 않으면서도 색감 있는 공간을 연출했어요. 마치 휴양지의 호텔방과 같은 느낌으로 스타일링했던 침실입니다. 고객님께서 바뀐 모습을 보시고 많이 좋아해 주셨어요 :)"
      },
      {
         "photo_key": 7,
         "title": "workroom",
         "smalltalk_contents": "애매하게 남아 있는 방, 그대로 방치하면 창고처럼 쓰이기 마련이죠. 물론 창고도 훌륭한 기능을 하는 공간이지만 기획과 스타일링을 통해 특별한 방을 만들어 보는 건 어떨까요? 집이라는 공간에 특별한 용도의 방이 들어가 있어 집에서 누릴 수 있는 생활에 풍요로움을 더하는 것. 홈스타일링을 통한다면 충분히 가능합니다~!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 2층에는 애매하게 남아있던 공간이 있었습니다. 용도를 딱히 찾을 수 없었던 말 그대로 '애매한' 방이었죠. 그래서 작가가 꿈이신 고객님을 위해 개인 작업실을 만들어 드리기로 하였어요. 벽에 칠판 벽을 깔아드려 다양하게 활용하실 수 있도록 했고, 거기에 맞춤 제작한 데스크를 놓아드렸습니다. 개인 작업실을 통해 고객님의 멋진 글이 잘 쓰이길 바랄게요 :)"
      },
      {
         "photo_key": 8,
         "title": "kidsbedroom",
         "smalltalk_contents": "아이방 스타일링에서 가장 중요한 점은 바로 아이가 금방 큰다는 점! 너무 현재 나이에만 맞는 식으로 분위기를 만들어 놓으면 금방 아이가 질려할 수도 있어요. 특히 스타일을 넘어선 형태까지도 성장을 고려하지 않으면 사용성이 떨어지는 공간이 될 수 있죠. 디자이너님은 그러한 측면을 잘 고려하여 성장에 대응할 수 있는 아이방을 만들어 드렸어요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아직 유아의 시기를 보내고 있는 아이를 위한 침실이에요. 아이들은 금방 크기 때문에 성장을 고려하여 가구 제작을 진행했죠. 토이 박스와 책을 수납할 수 있도록 제작된 수납장은 아이가 책상이 필요한 시기에 책상으로 변경 가능하도록 모듈 가구로 제작해드렸어요. 침대 가드 역시 분리 가능하게 만들어 청소년이 되어도 패브릭만 바꿔주며 사용해도 무리 없도록 제작했습니다."
      },
      {
         "photo_key": 12,
         "title": "kidsroom",
         "smalltalk_contents": "너무 똑같은 아파트 공간에서 어린 시절을 보내는 것보단, 특별한 공간에서 놀던 추억을 가지는 게 훨씬 좋지 않을까요? 이렇게 아이들을 위해 공간을 만들어 주는 것은 매우 중요하다고 생각돼요. 우리집에만 있는 놀이방을 통해 아이에게 특별한 기억을 선물해주는 것. 디자이너와 함께라면 얼마든지 가능한 일이랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존의 팬트리장이었던 공간이 있었어요. 그곳을 도어 교체와 조명 가구로 아이의 놀이방으로 사용하도록 해드렸죠. 작은 창이 있어 햇살이 잘 들어오는 공간이 팬트리로 쓰기엔 너무 아까운 공간이었거든요. 아이가 특별한 추억을 가질 수 있도록 공간감을 활용한 놀이방을 만들어 드렸더니 고객님도, 아이도 너무 좋아하셨습니다 :) 어릴 때는 저렇게 구석진 곳이나 장롱 속 공간을 좋아하잖아요."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}