module.exports = {
   "title": "단정하면서도 트렌디하게, 호반 베르디움 34py 홈스타일링",
   "space": "호반 베르디움",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "단정하면서도 트렌디하게\n호반 베르디움 34py 홈스타일링",
      "main_color_title": "호반 베르디움\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "호반 베르디움 34py 홈스타일링",
         "sub": "단정하면서도 트렌디하게, 호반 베르디움 홈스타일링",
         "region": "경기 의정부시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "호반 베르디움\n34py 홈스타일링",
         "sub": "단정하면서도 트렌디하게\n호반 베르디움 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de006",
   "p_id": "a26",
   "p_info": {
      "photodae": [
         7,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "2 3 4 5 6 9 11 12 13",
      "tag": "all,아파트,모던,컬러풀",
      "service": "홈퍼니싱",
      "key8": "650",
      "key9": "190717"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "신규 아파트에 입주하신 고객님, 전체적으로 깔끔하고 단정한 분위기를 선호하셨어요. 그래서 깨끗한 느낌의 베이스를 깔고 방 별 컬러 포인트 주어 홈스타일링을 진행하였습니다. 깔끔한 스타일의 경우, 허전해 보이지 않도록 포인트를 주는 것이 중요하거든요. 생동감 있는 컬러를 통해 단정하면서도 활기찬 공간을 만들어 드리고자 했죠. 그리고 디자인 뿐만아니라 실용성도 고려하여 고객님의 생활과 취향, 모두 만족할 수 있도록 해드렸어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 1,
         "title": "before",
         "smalltalk_contents": "새로 인테리어를 하기 전, 기존에 있었던 요소를 최대한 활용해야 예산이 절감되겠죠? 이런 면에서 무조건 철거부터 시작하는 리모델링보다 합리적인 인테리어 방식이라 볼 수 있습니다. 최종적으로 보여지는 모습과 기능에 중점을 두기 때문에 불필요한 시공을 최대한 조정해드리죠! 전문가의 눈으로 선별된 불필요한 시공비만 하더라도 많은 예산을 절감할 수 있습니다. 훨씬 더 합리적인 가격으로 효과적인 인테리어가 가능한 이유이기도 하죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "새아파트라 인테리어 공사 진행할 부분은 없었지만, 고객님은 싱크대 필름, 조명, 벽지 등 부분적으로 교체하는 부분에 대해 상담 받기를 원하셨죠. 하지만 호반 베르디움 아파트의 기존 인테리어가 활용될 수 있는 상태였어요. 특히 원래의 베이지톤 벽지를 잘 살리면, 고객님께서 추구하는 분위기에 맞게 스타일링이 가능할 것으로 예상되었죠. 그래서 식탁 펜던트와 중문 설치 정도로 제안, 예산을 절감해드렸습니다 :)"
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "컬러감이 화려하면서도 깔끔한 느낌의 거실, 신기하죠? 꼭 단정하다고 해서 '단정한' 느낌의 가구와 소품만을 써야하는 것은 아니죠. 화려한 제품들도 공간적 구성에 따라 얼마든지 '단정해' 보일 수 있답니다. 공간은 이렇게 구성이 생각보다 큰 역할을 하게 되는데, 이는 가구와 소품들이 최종적으로 어떻게 조화로울 수 있는지를 결정해요. 구성이 제대로 안되면, 비싸고 예쁜 제품만 잔뜩 사놓는다고 마냥 좋아보이지 않게 되죠. 디자이너의 컨설팅이 중요한 이유는 바로 이 어려운 '구성'을 해결해주기 때문이랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 단정하면서도 트렌디한 분위기로 홈스타일링을 했어요. 블루톤의 헷세드 소파와 커튼으로 구성하여 깔끔한 느낌을 주고, 쿠션과 액자의 소품으로 컬러 포인트 주어 생동감 있는 분위기가 나도록 만들었죠. 그리고 거실 색감과 잘 어울리는 그림을 골라드려서 액자로 허전한 벽을 과하지 않은 선에서 채워드렸습니다. 블루톤의 가구와 패브릭이 과하지 않게 공간 속으로 잘 자리잡아 단정한 분위기와 활기찬 분위기, 둘 다 품은 거실이 완성되었어요!"
      },
      {
         "photo_key": 8,
         "title": "diningroom",
         "smalltalk_contents": "거실의 연장선상에 있는 듯한 느낌의 다이닝룸이에요! 일반적인 아파트에선 보통 거실과 주방이 약하게 분리된 둘이자 하나인 공간이기 때문에, 거실과 일관성을 유지하는 것이 중요하죠. 만약 주방과 거실, 서로의 톤이 어긋나 있었다면 시각적으로 문제가 있겠죠? 공간의 일관된 톤과 리듬을 주는 일은 어렵지만 매우 중요해요. 전체적인 공간의 톤 앤 매너를 깔끔하게 맞춰드리는 일, 디자이너를 통해 해결해보세요. 톤의 조정을 통해 완전히 달라진 우리집을 만날 수 있답니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방과 다이닝룸의 모습이에요. 일반적인 아파트와 같이 거실과 주방이 분리된 형태가 아니다보니, 거실과 같이 블루 포인트를 주었어요. 따뜻한 원목 가구들과 어울리는 블루 펜던트를 골라드렸죠. 물론, 단정한 느낌을 주는 제품으로 골라 깔끔한 느낌의 다이닝을 만들어 드렸어요. 그리고 ㄷ자형 주방 형태에 맞추어 일반 의자와 등받이가 없는 의자를 섞어 사용했어요. 시각적으로 공간이 비좁아 보일 수 있기도 했고, 다양한 활용도 가능해서 등받이가 없는 가구도 같이 써드린 것이죠."
      },
      {
         "photo_key": 10,
         "title": "bedroom",
         "smalltalk_contents": "기존 가구를 최대한 활용하여 효과적으로 스타일링한 안방이에요. 가구와 소품은 어떻게 활용되는가에 따라 그 느낌이 많이 달라져요. 원래 가지고 있던 가구들도 공간의 톤 앤 매너에 따라 얼마든지 멋지게 놓일 수 있죠! 무조건 다 치우고 새로 사는 것보다는 버릴 수 없는 것들을 스마트하게 되살리는 것, 그것이 합리적인 홈스타일링의 매력이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 편안한 느낌의 브라운&amp베이지 톤으로 스타일링했어요. 기존 침대가 원목 헤드였기 때문에, 기존 가구를 최대한 살리는 차원에서 컬러가 정했죠. 침구 또한 기존 것의 상태가 좋아 그대로 사용하고, 침대와 톤이 맞는 액자와 협탁 그리고 제작 커튼을 통해 안방을 구성해드렸어요. 고객님께서 침대는 같은데 분위기는 완전히 달라졌다고 하시며 신기해하셨죠 :)"
      },
      {
         "photo_key": 12,
         "title": "kidsroom",
         "smalltalk_contents": "디자이너의 제작 가구, 정말 중요한 요소입니다. 가구는 단순히 보여지는 것이 아니라 실제로 잘 쓰여져야 하기 때문에 사이즈가 정말 중요하죠. 하지만 오직 내 공간에만 딱 맞춰 기성 제품들이 만들어 지는 것이 아니기 때문에, 언제나 한계가 있기 마련이에요. 그런 점에서 제작가구는 공간과 요구에 딱 맞춰 만들어지니 완벽한 스타일링이 가능해져요. 게다가 공간을 더 넓고, 유용하게 쓸 수 있죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "태어날 딸아이와 함께 지낼 침실방이에요. 아이들이 쓰게될 침대는 자체 제작한 제품입니다. 고객님 원하는 디자인과 컬러로 직접 제작하고 설치한 침대이죠. 원하신대로 딱 맞게 만들어져서 만족도가 높았던 제품이었어요! 원목이라 내구성도 좋아 안전에도 전혀 문제 없도록 만들어 드렸죠. 고객님께서 공간 사이즈에 정확하게 딱 맞아 쓰기 너무 편하다고 해주셨어요."
      },
      {
         "photo_key": 15,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "딸과 아빠와 함께 공부하는 스터디룸이에요. 한쪽 면은 책장으로 공간을 채워 많은 책을 수납할 수 있도록 하고, 따님의 니즈에 맞게 알록달록한 컬러 수납 장과 핑크 의자로 홈스타일링해드렸어요. 거기에 아빠 책상을 함께 매치하여, 새롭게 꾸며드렸습니다.\n\n태어날 아기와 함께 우리 가족만의 공간으로 편안하게 지낼 수 있도록 고민하시던 고객님. 준비하시는 고객님의 따뜻한 마음처럼 늘 좋은 일만 가득하시길 바랍니다^^"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}