module.exports = {
   "title": "프렌치 모던 스타일의 로망 실현, 마포 우성아파트 45py 홈스타일링",
   "space": "마포 우성아파트",
   "pyeong": "45",
   "sub_titles": {
      "main_title": "프렌치 모던 스타일의 로망 실현\n마포 우성아파트 45py 홈스타일링",
      "main_color_title": "마포 우성아파트\n45py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "마포 우성아파트 45py 홈스타일링",
         "sub": "프렌치 모던 스타일의 로망 실현, 마포 우성아파트 홈스타일링",
         "region": "서울 마포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "마포 우성아파트\n45py 홈스타일링",
         "sub": "프렌치 모던 스타일의 로망 실현\n마포 우성아파트 홈스타일링"
      },
      "rev_main_title": "약은 약사에게 라는 말이 있듯\n전문가에게 맡기는 게 좋다고 느꼈어요.",
      "revivec": {
         "main": "전문가에게 믿고 맡기고 싶었어요.",
         "sub": "마포 우성아파트 45py 홈스타일링 후기",
         "hover": "전문가에게 믿고 맡기고 싶었어요.",
         "mobile": "전문가에게 믿고\n맡기고 싶었어요."
      },
      "rev_name_card": {
         "main": "전문가에게 믿고\n맡기고 싶었어요.",
         "sub": "마포 우성아파트\n45py 홈스타일링 후기",
         "subsub": "마포 우성아파트\n홈스타일링 후기"
      }
   },
   "designer": "de000",
   "p_id": "a27",
   "p_info": {
      "photodae": [
         6,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 4 5 6 14 15 17",
      "tag": "all,아파트,프렌치모던,신혼집",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190813"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "신혼집 인테리어를 위해 마치 투잡을 뛰듯 인테리어를 공부하고 기획서를 만드셨다는 고객님. 무려 70장의 기획서를 만들고 나서 인테리어 업체들을 만났지만, 그녀에게 돌아온 것은 불가능하다는 답이었다고 합니다. 혹은 감당하기 힘들 정도의 견적서를 받기도 하셨다네요ㅠ 그러다 업체 추천으로 '홈스타일링'을 알게 되셨고, 디자이너를 만나 인테리어 문제를 해결하셨다고 하는데요. 그녀의 다사다난했던 신혼집 인테리어, 소개해드릴게요~!",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고객님께선 전체적으로 프렌치 모던 스타일을 원하셨다고 해요. 이렇게 원하는 스타일이 뚜렷할수록 가구나 소품 등의 디테일한 조화가 더 중요해집니다. 무난하고 평범평범하게 간다면 일반적인 가구나 소품을 그냥 두어도 되는데, 스타일 컨셉이 강해진다면 그렇게 못하거든요. 아무리 바탕이 좋아도, 90퍼센트 이상을 열심히 컨셉에 맞춰 꾸며 놓았어도, 작은 가구 하나가 전체적인 컨셉의 분위기를 망쳐놓을 수 있답니다. 그래서 홈스타일링이 가지는 의미가 굉장히 커요. 디테일까지 완벽한 인테리어가 합리적인 예산으로 가능해지니까요."
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "주방은 그린톤을 베이스로 전체적인 톤 앤 매너를 맞추고 깔끔한 수납장과 아일랜드 식탁으로 스타일링이 진행되었어요. 거기에 금속 재질과 화려한 스타일이 돋보이는 펜던트와 소품으로 마무리. 현대적이면서도 고객님 선호 스타일까지 입혀진 이 주방은 고객님께서 가장 좋아하시는 공간이라고 합니다. 그리고 주방에선 언제나 냉장고와 같은 가전이 스타일상 문제가 될 때가 많은데, 냉장고와 같은 금속 재질 소품들로 인해 가전이 튀지 않게 잘 들어갔어요. 각 요소들이 텍스처가 잘 맞아떨어지면서 고급스러운 분위기가 연출되었죠. 가전은 스타일보다 기능이 우선시 되는 경우가 많아 이렇게 텍스처를 맞춰주는 센스, 아주 아주 중요해요. 화려하면서도 깔끔한 주방의 모습입니다."
      },
      {
         "photo_key": 10,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "침실은 무엇보다 패브릭 스타일이 중요해요. 숙면에 어울리는 편안한 느낌과 스타일을 동시에 가져갈 수 있는 유일한 스타일링 방식이기 때문입니다. 디자이너님은 편안한 그린톤 암막 커튼에 인테리어 컨셉에 어울리는 침구 패브릭, 그리고 센스 있는 펜던트로 침실을 만들었어요. 거실, 부엌과 같이 봐도 일관성이 살아 있죠? 일관성을 반드시 유지해야 한다고 해서 침실에도 웨인스 코팅을 하는 등의 무리수도 없어요. 방마다 역할에 어울리는 디자인을 구사하면서 전체적인 컨셉을 잃지 않는 인테리어, 디자이너와 함께라면 얼마든지 가능합니다."
      },
      {
         "photo_key": 12,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "멋진 대리석 마감과 골드 포인트가 돋보이는 욕실이에요. 깔끔한 수납장의 스타일도 주방과 톤이 잘 맞아 떨어지고 있습니다. 욕실의 경우엔 독립공사가 필요한 전문적인 영역이에요. 하지만 그렇다고 또 욕실은 생략하고 다른 공간만 스타일링하기엔, 화장실의 존재감이 너무나도 크죠. 디테일이 깨지면 전체적인 공간의 분위기가 크게 흔들리거든요. 집을 꾸미는 데 있어서 이러한 부분이 항상 있기 때문에, 전문가와 함께 하시는 고객님들이 많이 편안해하시고 만족해하시는 것 같아요. 이런 면에서 누군가와 함께 공간을 만들어 간다는 것은 단순히 '꾸미기'를 맡기는 것 이상의 의미가 있죠. 생각지도 못한 어려움이 문득 다가왔을 때 대신 해결해줄 존재가 있다는 건, 큰 만족감을 선사해줄 수 있어요."
      },
      {
         "photo_key": 13,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "어두운 그린톤과 철제 소품, 그리고 기본적인 블랙 앤 화이트의 가구로 심플하게 스타일링된 서재입니다. 제품 하나하나가 고가의 것들은 아니지만, 전체적인 컨셉과 톤이 맞아 떨어지고 주방처럼 금속 재질을 포인트로 잘 활용하여 느낌있게 연출하셨어요. 사실 모든 공간에 과하게 힘을 줄 수는 없어요. 상대적으로 덜 중요한 공간도 있기 마련이니까요. 하지만 그렇다고 아무것도 안 할 수는 없겠죠? 그럴 땐 이렇게 전체적인 인테리어 컨셉에만 맞춰주어도 문제 없이 넘어갈 수 있어요. 전체적인 조화가 주는 힘은 생각보다 강하거든요. 전문적인 디자인에 맞춰 진행하는 것이 더 합리적일 수 있는 이유이기도 합니다."
      },
      {
         "photo_key": 17,
         "title": "withdesigner",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고객님 부부는 처음엔 꼭 해야 하나?라고 생각하셨다고 해요. 기획도 나름대로 열심히 준비하신 터라, 고생을 하시기 전까지는 직접 하시려고 하셨죠. 하지만 인테리어의 디테일은 생각보다 만만치 않죠. 고생고생을 하다 우여곡절 끝에 디자이너를 만나 많은 것들을 새로 알게 되셨다고 합니다. 일반 사람들이 보기에 그냥 똑같다고 느끼는 부분인데 미세한 색감의 차이와 톤 앤 매너를 정확하게 맞춰가며 작업하고, 웨인스 코팅의 디테일을 정한다던가 하는 부분에서 확실히 다르다고 말해주셨요. 나중에는 처음과 달리 작은 소품 하나 살 때도 디자이너에게 다 물어보게 되셨다고 합니다.\n\n처음엔 고생이 많았지만 디자이너를 만나 로망 실현에 성공하신 고객님. 분위기가 놀라 보게 달라져 새로운 집에 이사 온 것 같은 느낌도 들고, 많은 것들을 집 안에서 편하고 즐겁게 하게 되셨고, 이런 집이 우리집이 되었다는 느낌에 심적으로도 행복하시다고 하네요. 친구들도 많이 초대하시고 회식도 집에서 하신답니다ㅎㅎ 디자이너와 함께 만든 로망 실현! 멋진 집에서 행복한 생활을 계속해서 이어 나가시길 기원할게요~!"
      }
   ],
   "r_id": "re002",
   "r_info": {
      "photodae": [
         2,
         1
      ],
      "order": 102
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "그녀는 결혼 후 신혼집 인테리어를 위하여 마치 투잡을 뛰듯 공부하고 기획서를 만들었다고 합니다. 무려 70장의 기획서를 만들고 인테리어 업체를 만났지만 그들에게 돌아온 것은 엄청난 견적 혹은 불가능하단 답이었습니다. 업체 추천으로 '홈스타일리스트'를 소개받게 되었지만 처음엔 왜 필요한지 의문투성이였는데, 지금은 소품 하나 사는 것도 스타일리스트와 상의하게 된다고 하는데요, 과연 어떤 일들이 있었을까요? 일도 삶도 열정적인 그녀와 그의 이야기를 소개합니다."
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            4
         ],
         "contents": [
            {
               "quest": "안녕하세요, 자기소개 부탁드려요.",
               "answer": "안녕하세요. 저희는 1년 반 정도 되는 신혼부부입니다. 저희는 회사에서 만나 결혼한 사내커플이랍니다. 아내 최**, 남편 안**입니다."
            },
            {
               "quest": "신혼집을 남편이 살고 있던 집에서 시작하신 걸로 알고 있는데 어떠셨나요?",
               "answer": "아내 : 결혼하기 전 남편과 인사를 드리러 왔을 때 처음 집을 봤었어요. 나쁘진 않았지만 옛날 집 분위기 그대로 있으니까 새집에 대한 로망이 생기긴 하더라고요. 내가 원하는 스타일로 바꿀 수 있을까 하는 걱정이 있었죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            3
         ],
         "contents": [
            {
               "quest": "처음에는 셀프 인테리어를 계획하셨다고 들었어요.",
               "answer": "아내 : 인테리어 잡지나 책에서 패브릭, 조명 하나만 바꿔도 집 분위기가 바뀔 수 있다고 하더라고요. 그래서 처음 시작할 때는 심플하게 생각했죠. 그냥 인테리어부터 기획까지 내가 선택하면 되는 거 아니야? 라구요. 퇴근 후 마치 투잡을 하는 기분으로 인테리어 공부와 기획서 작성을 시작했죠. 기획서만 70장 정도 만들었어요(하하). 거실 벽에는 이 조명, 벽지를 정해서 시공팀을 만났는데 아무래도 홈스타일리스트와 함께 작업을 해야될 것 같다고 하시더라고요."
            },
            {
               "quest": "시공팀과의 작업 중에 홈스타일리스트를 추천받게 되었다고요?",
               "answer": "아내 : 네. 홈스타일리스트분이 시공팀과 같이 작업하는지는 몰랐어요. 처음에는 꼭 스타일링을 받아야 되나, 하고 생각했어요. 왜냐하면 제가 인테리어 기획을 하고 시공만 맡기면 될 것 같았거든요. 하지만 기획 후 작업은 쉽지 않았어요. 작은 벽지 샘플만 보고 벽 전체를 상상한다거나 웨인스 코팅을 하고 싶은데 컬러톤, 스타일을 어떻게 잡아야 될지 감이 안 오더라고요. 그래서 홈스타일리스트의 도움이 필요하다 생각했죠.\n\n남편 : 인테리어를 하게 되면 목돈이 들어가게 되잖아요. 아내도 인테리어 준비를 많이 했고 신경을 썼던 부분이니 어차피 할 거면 비용이 조금 더 들더라도 잘하는 게 낫지 않겠느냐 얘기를 하고 고민하다가 결정을 하게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            9,
            10
         ],
         "contents": [
            {
               "quest": "신경 쓰신 만큼 집이 매우 감각적으로 잘 나온 것 같은데 홈스타일링을 하면서 가장 신경 썼던 부분이 있다면 어느 곳인가요?",
               "answer": "아내 : 저는 앞에도 말씀드렸듯이 웨일스 코팅 벽하고 헤링본 바닥이요. 매우 만족하고 있어요. 화장실이 두 개다 보니 다른 콘셉트로 하고 싶었죠. 그래서 하나는 밝은 분위기 하나는 어두운 분위기였으면 좋겠다고만 생각했는데 홈스타일리스트분께 이런 부분들을 굉장히 도움을 많이 받았습니다.\n\n남편 : 저는 조명이나 소품들, 부엌을 어떻게 할 것인가 하고 화장실 두 곳이 제일 신경 쓰였어요."
            },
            {
               "quest": "홈스타일링 하시면서 특별했던 에피소드 같은 게 있었나요?",
               "answer": "아내 : 저는 인테리어 후 그 쫑파티가 재미있었는데 (하하)\n\n남편 : 전.. 신기했던 거 같아요. 일단은 아내가 애정을 쏟고 많은 노력을 해서 준비를 했기 때문에 생각했던 이미지의 90% ~ 95%가 나오길 기대했죠. 생각했던 데로 결과가 나오니 신기하고 재미있었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            15,
            16,
            17
         ],
         "contents": [
            {
               "quest": "홈스타일리스트와의 작업은 어떠셨나요?",
               "answer": "남편 : 홈스타일리스트 분에게 도움을 받으면서 느꼈던 부분은, 저희가 보기엔 그냥 똑같다고 느끼는 부분인데 미세한 색감의 차이와 집 전체의 톤 앤 매너를 생각하시면서 작업하시더라고요. 차이를 느끼지 못했던 작은 색감 차이도 굉장히 중요하구나 라고 느꼈어요.\n\n아내 : 식탁과 패브릭 전체적인 조화가 어우러지는게 생각처럼 쉽지 않다는 걸 느껴서 나중에는 정말 작은 소품 하나 살 때도 스타일리스트 분께 다 물어보게 되고 하더라고요. 저희 둘 다 성격상 결정 장애가 있는데 선택할 때마다 많은 도움을 주셨어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14
         ],
         "contents": [
            {
               "quest": "만족할만한 홈스타일링을 하셨는데, 일상에서 달라진 점이 있나요?",
               "answer": "아내 : 일단 친구들을 많이 초대하게 되었고요(하하). 둘 다 많은 사람들과 함께 있는 걸 좋아하고회사도 집 근처다 보니까 회식 2차를 저희 집으로 많이 오세요. 그럴 때마다 이렇게 즐거운 시간을 내가 좋아하는 공간에서 편하게 보낼 수 있다는 게 가장 큰 메리트로 느껴졌고요. 밖에 안 나가고 집에만 있어도 너무 좋아요.\n\n남편 : 저는 결혼 전과 후 사실상 같은 집에서 살고 있는 거예요. 하지만 분위기가 달라지니 새로운 집에 이사 온 것 같은 느낌도 들고요, 전에 오피스텔에 살 때는 신혼의 재미는 있었지만 요리라도 하려고 하면 좁은 집에서 쉽지 않았는데 지금은 그동안 못했던 것들을 편하고 즐겁게 하게 되었고, 이런 집이 제 집이 되었다니(하하) 심적으로 많이 달라졌어요."
            },
            {
               "quest": "홈스타일링을 준비하는 분들에게 좋은 팁이나 조언이 있다면?",
               "answer": "아내 : '약은 약사에게' 라는 말이 있듯이 전문가에게 맡기는 것이 좋다고 많이 느꼈어요. 이 부분은 경제적인 부분일 수 있는데 가구를 사러 가거나 할 때 조언도 받고 추가로 홈스타일리스트분을 통해 디스카운트되는 부분도 있더라고요. 생각보다 경제적인 부분에서도 큰 도움을 받았답니다 :)\n\n남편 : 함께하는 과정 동안 단순히 인테리어 부분만 조언을 받는 것이 아니라 전반적인 부분에 있어서 많은 얘기를 나누고 홈스타일리스트 분과 교감하다보니 훨씬 더 많은 이해의 폭이 생기고 더 좋은 그림이 나올 수 있구나 생각했어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5,
            6,
            7
         ],
         "contents": [
            {
               "quest": "홈리에종 홈페이지를 통해서 홈스타일리스트들을 만나 보셨을 텐데, 홈페이지 이용 소감은 어떠셨나요?",
               "answer": "남편 : 셀프 기획안을 만들 때 리서치를 너무 많은 곳에서 했고 일일이 자료를 찾고 폴더 정리를 하고 했었어요. 홈리에종 홈페이지에 들어가 보면 원하는 포트폴리오들이 나와있고 디자이너분의 성향에 따라서 중요시하는 포인트가 있을텐데 다양한 것들을 한 곳에 모아놓다 보니까 내가 크게 발품을 팔지 않아도 여기는 나랑 잘 맞을 거 같다 싶은 것들이 있으면 선택해서 얘기를 나누고 적은 비용으로 많은 효과를 얻을 수 있다는 생각이 들었어요.\n\n아내 : 사이트를 찾아보면서 제가 몰랐던 부분도 알게 되고, 스타일리스트마다 레퍼런스를 올려놓으니까 제 취향에 맞는 분이 누군지 또 내가 뭘 원했는지를 알 수 있는게 장점인 거 같습니다."
            },
            {
               "quest": "나에게 집이란 어떤 의미인가요?",
               "answer": "남편 : 아.. 왜 이거를 생각해본 적이 한 번도 없었을까? 집은 언제든 가서 쉴 수 있고 편하게 있을 수 있는 공간. 심지어 이렇게 예쁜 공간이라니! 너무 좋은 것 같아요.\n\n아내 : 저한테 집은 로.망.실.현!인 것 같아요. 둘만의 첫 공간이 생기면서 하고 싶은 게 많았는데 그런 부분이 집에 잘 녹여져 있어 퇴근 후 외출 후 집 에 올 때마다 행복감을 느껴요."
            }
         ]
      }
   ]
}