module.exports = {
   "title": "싱글남을 위한 내추럴 스타일, 비전 푸르지오 34py 홈스타일링",
   "space": "비전 푸르지오",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "싱글남을 위한 내추럴 스타일\n비전 푸르지오 34py 홈스타일링",
      "main_color_title": "비전 푸르지오\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "비전 푸르지오 34py 홈스타일링",
         "sub": "싱글남을 위한 내추럴 스타일, 비전 푸르지오 홈스타일링",
         "region": "경기 평택시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "비전 푸르지오\n34py 홈스타일링",
         "sub": "싱글남을 위한 내추럴 스타일\n비전 푸르지오 홈스타일링"
      },
      "rev_main_title": "시스템이 갖추어진 회사를 통해\n홈스타일링을 받을 수 있어 신뢰가 갔어요.",
      "revivec": {
         "main": "플랫폼이다보니 신뢰가 갔어요.",
         "sub": "비전 푸르지오 34py 홈스타일링 후기",
         "hover": "플랫폼이다보니 신뢰가 갔어요.",
         "mobile": "플랫폼이다보니\n신뢰가 갔어요."
      },
      "rev_name_card": {
         "main": "플랫폼이다보니\n신뢰가 갔어요.",
         "sub": "비전 푸르지오\n34py 홈스타일링 후기",
         "subsub": "비전 푸르지오\n홈스타일링 후기"
      }
   },
   "designer": "de013",
   "p_id": "a31",
   "p_info": {
      "photodae": [
         9,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 11
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,아파트,내츄럴,1인가구",
      "service": "홈퍼니싱",
      "key8": "850",
      "key9": "190816"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님과의 미팅점, 고양이를 키우며 집에서 일하는 #혼자 남 ( 혼자 사는 남자 )이라 전해 듣고 재미있는 현장이 되겠다고 생각한 현장이에요. 미팅에서 “예전엔 블랙 앤 화이트가 좋아 보였는데, 금방 질리는 것 같아요. 오래 봐도 질리지 않는 내추럴하고 따뜻한 공간이었으면 좋겠어요”라고 고객님은 말씀하셨죠. 원하시는 스타일로 전세라는 특성을 반영해 시공 없이 홈퍼니싱으로 스타일링 해드렸어요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "전세라고 해서 주거 인테리어를 못 할 이유는 없죠! 다만 너무 시공 위주의 리모델링이 부담스러울 뿐, 시공 없이 진행할 수 있는 홈스타일링은 얼마든지 가능하답니다. 지나친 시공보다는 가구 / 조명 / 소품 등으로 집을 바꾸는 홈스타일링! 훨씬 효과적이겠죠?"
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "거실이라고 해서 꼭 뻔한 형태로 만들 필요는 없죠. 개인의 선호에 따라 얼마든지 독특한 형태로도 만들 수 있습니다. 홈스타일링은 기본적으로 커스터마이징 서비스라 아이디어를 자유롭게 내실 수도 있고, 전문가에게 새로운 아이디어를 요청하실 수도 있어요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께서 거실 스타일로 원한 것은 다음 3가지였어요. 1. 거실을 넓게 침실로 쓰기 2. 침대는 맞게 평상형으로 3. 거실에 빔 프로젝터와 대형 스크린 설치하기. 그래서 거실에 평상형 원목 침대와 대형 스크린을 제작해드렸어요!\n\n침대 위로는 냥 집사의 침실답게, 귀여운 고양이 그림을 걸어주었고 쓰시던 침구 때문에 고생을 하셨던 고객님을 위해 바스락 천연 염색 면 침구를 추천드렸습니다! 거기에 맘에 드는 벽 등을 찾고 찾아 발견한 빈티지 벽 등을 샥 달아드렸죠. ( 사실 제가 너무 갖고 싶었던 조명이라는ㅠ ) 커튼은 넓은 공간을 침실로 쓰는 만큼, 따뜻한 느낌의 오트밀 커튼으로 제작했어요!"
      },
      {
         "photo_key": 6,
         "title": "kitchen",
         "smalltalk_contents": "시공은 크게 없었지만 가구와 조명의 교체로 분위기가 확 달라지죠? 게다가 한 번 사놓은 가구는 이사해도 계속 쓸 수도, 자유롭게 배치할 수도 있으니 훨씬 합리적인 예산 조절이에요. 홈스타일링은 이렇게 고객의 예산을 이해하고 합리적으로 쓸 수 있도록 적극! 돕습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 예산에 맞춘 미니멀한 식탁과 의자를 놓아드렸어요. 혼자 쓰시기에 크지도 작지도 않은 원형 화이트 테이블을 추천드려 미니멀한 주방으로 스타일링하였습니다. 고객님께서 식탁 조명은 꼭 교체하시길 원하셔서, 조명도 스타일에 맞는 것으로 선택해드렸죠."
      },
      {
         "photo_key": 10,
         "title": "guestroom",
         "smalltalk_contents": "거실이 이미 안방의 역할을 하니, 안방이 손님을 위한 방으로 만들어졌어요! 고객님의 아이디어와 디자이너의 연출력이 더해져 '나만의 집'이 잘 만들어진 현장입니다. 집에서 손님들과 함께 즐거운 생활을 많이 많이 보내실 것 같아요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 특이하게 안방을 손님맞이 공간으로, 같이 앉을 수 있는 공간으로 원하셨어요. 처음 보내주셨던 참고 이미지는 나에바 다락방의 모습이었답니다. 그래서 안방에 좌식 소파와 러그를 놓아드려, 코지 한 분위기 속에서 손님들을 맞이할 수 있는 공간으로 스타일링해드렸어요 :) 좌식이라 더욱 허전했던 벽엔 인스타 감성의 그림을 달아드렸고요.\n\n작은 티브이와 뒤 비장, 고양이가 덤빌까(?) 걱정하셨지만 식물이 주는 느낌적인 느낌을 포기할 수 없어 추천드린 아레카야자. 손님들도 너무 좋아하실 것 같아요!!"
      },
      {
         "photo_key": 11,
         "title": "workroom",
         "smalltalk_contents": "기존의 작업실과 같은 형태이지만, 우드 블라인드와 그림, 가구 선택 등으로 전체적인 집의 톤을 맞춰드렸어요! 덕분에 작업실도 일관된 톤의 공간으로 잘 만들어졌습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님의 작업실. 이사 전 작업실처럼 그대로 배치해주시길 원하셨고, 그래도 부분 포인트는 필요하다 말씀해주셔서 화이트 우드 블라인드에 생동감 넘치는 그림으로 포인트를 주었답니다 :)\n\n넘넘 젠틀하셨던 고객님! 스타일링 해드리는 내내 만들어지는 공간들이 왜 이렇게 부러웠을까요? ^^ 무엇보다 묵묵히 믿어주시고 따라와 주셔서 고객님도, 저도 원하는 공간으로 실현된 것 같아 너무 감사드려요 :) 혼자만의 공간에서 좋은 추억과 좋은 작품이 마구마구 샘솟길 기도하겠습니다!"
      }
   ],
   "r_id": "re004",
   "r_info": {
      "photodae": [
         9,
         8
      ],
      "order": 104
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "고양이와 함께 예쁜 집에서 행복한 생활을 누리시게 된 고객님. 호기심에 전문가 서비스를 받아보신 후, 기대 이상으로 좋았다고 합니다 :) 앞으로 홈스타일링하면 홈리에종을 꼭! 추천하겠다고 해주신 고객님의 이야기, 한번 들어볼까요?"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1,
            3,
            4
         ],
         "contents": [
            {
               "quest": "안녕하세요! 집이 내추럴하고 예쁘게 잘 나왔어요 :D",
               "answer": "집에 대한 애착이 커요. 스무 살 즈음 독립한 이후 일하느라 늘 좁은 곳에서만 살았어요. 그래서 큰 집, 예쁜 집에 살고 싶은 마음이 있었죠. 인테리어와 홈스타일링에 관심이 많아서 이사 오기 전 집도 직접 꾸몄어요."
            },
            {
               "quest": "직접 집을 꾸미실 수도 있었을 텐데, 디자이너 스타일링 서비스를 받으신 이유가 있나요?",
               "answer": "직접 집을 많이 꾸며본 사람은 알죠. 혼자서 꾸미는 건 한계가 많았어요. 게다가 혼자서는 찾을 수 없거나 제작할 수 없는 것들도 있었고요. 그래서 전문가를 찾기 시작했습니다. 전문가 서비스는 얼마나 다를지 한번 받아보고 싶었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5,
            6
         ],
         "contents": [
            {
               "quest": "디자이너 스타일링 서비스, 좋았던 점은 무엇인가요?",
               "answer": "원하는 것을 이야기하면 피드백해주시는 등 소통이 잘 된 점이 정말 만족스러웠어요. 또 이번에 매트리스 사이즈보다 큰 평상형 침대와 대형 스크린을 제작했는데, 이렇게 주문 제작을 해야 하는 제품들은 개인적으로 알아보고 발주하려면 너무 어렵잖아요. 디자이너분이 알아보시고, 견적도 내주시고, 발주도 넣어주시고 해서 좋았어요. 디자이너분이 전문적으로 해주시니까 좋더라고요. 합리적이라고 생각해요."
            },
            {
               "quest": "홈리에종에서 진행하기로 결정하신 이유가 있었을까요?",
               "answer": "홈스타일링 서비스 관련해서 서칭을 했었어요. 몇 군데 문의해 본 후 홈리에종으로 결정했죠. 스타일링 서비스를 받는 것 자체가 모험이었는데, 홈리에종은 친절하고 세심하게 잘 해주실 것 같았어요. 시스템이 갖추어진 회사를 통해서 스타일링을 받는다는 것도 신뢰가 갔고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8
         ],
         "contents": [
            {
               "quest": "현우님께 드렸던 제안서가 기억나네요. 오프라인 스타일링 서비스를 선택하셨어요.",
               "answer": "스타일링 진행 안내문과 온라인/오프라인 디자인비를 안내받았어요. 온라인 서비스가 상대적으로 저렴했지만, 아무래도 실측이나 미팅은 필요할 것 같아서 오프라인 스타일링으로 선택했죠. 디자인비를 선금으로 결제했는데, 프로젝트가 끝난 후에 디자이너에게 지급한다고 하기에 괜찮았어요."
            },
            {
               "quest": "홈리에종을 이용하면서 좋았던 점은 무엇인가요?",
               "answer": "누군가가 홈스타일링을 한다고 하면 홈리에종을 추천할 것 같아요. 추천해달라는 사람은 자기만의 스타일이 있을 것이고, 그 스타일에 맞게 디자이너분을 추천받을 수 있을 테니까요. 또 케어가 괜찮았어요. 너무 관심을 가지면 부담스러웠을 것 같은데 적절하게 챙겨주었고, 세팅이 끝난 후에 연락 와서 마무리까지 확인해주셔서 좋았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11
         ],
         "contents": [
            {
               "quest": "전체적으로 집이 내추럴 하면서도 아늑한 느낌이 있어요.",
               "answer": "예전엔 블랙 앤 화이트가 좋아 보였는데, 금방 질리는 것 같더라고요. 오래 봐도 질리지 않는, 내추럴하고 따뜻한 공간이면 좋을 것 같아서 말씀드렸죠. 디자이너분이 스타일에 맞는 것들을 찾아서 제안해 주셨어요. 초기에 제안서를 받았는데, 나중에 세부적인 것들은 바꿔나갔지만 처음에 이미지가 딱 잡혀서 좋았어요."
            },
            {
               "quest": "홈스타일링을 받은 후 현우님에게 찾아온 변화가 있다면?",
               "answer": "예전에는 일이 없으면 집에서 자면서 시간을 많이 보냈어요. 지금은 친구들도 많이 놀러 오고, 스크린이 있으니 영화를 보기도 하면서 시간을 보내요. 친구들도 집에 와서는 다 예쁘다고 하더라고요^^"
            }
         ]
      }
   ]
}