module.exports = {
   "title": "모던하고 아늑한 우리집, 화성 아파트 34py 홈스타일링",
   "space": "화성 아파트",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "모던하고 아늑한 우리집\n화성 아파트 34py 홈스타일링",
      "main_color_title": "화성 아파트\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "화성 아파트 34py 홈스타일링",
         "sub": "모던하고 아늑한 우리집, 화성 아파트 홈스타일링",
         "region": "경기 화성시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "화성 아파트\n34py 홈스타일링",
         "sub": "모던하고 아늑한 우리집\n화성 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de001",
   "p_id": "a34",
   "p_info": {
      "photodae": [
         12,
         10
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "1 2 3 4 5 10 11 12 15",
      "tag": "all,아파트,아이방,트렌디",
      "service": "토탈스타일링",
      "key8": "860",
      "key9": "190808"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "추운 겨울. 홈스타일링을 원하셨던 고객님을 만났어요. 화성 아파트 34py 마이너스 옵션이다보니 시공도 어느 정도 들어가야 했던 현장이었죠. 그래도 시공보다는 홈스타일링이 훨씬 중요하기 때문에, 주로 스타일링 위주로 시공을 조율하며 진행했어요. 귀여운 두 아이와 함께한 모던하고 아늑한 홈스타일링! 소개해드릴게요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "집이 오래된 아파트이거나, 마이너스 옵션처럼 시공이 필요한 경우도 충분히 있죠. 이러한 경우에는 홈스타일링과 리모델링이 별 차이가 없다? 그렇지 않습니다. 공사가 많이 필요한 경우라고 해도, 홈스타일링을 중심으로 진행한다면 꼭 필요한 시공과 필요하지 않은 시공을 정확히 구분할 수 있어 효율적으로 공사비를 아낄 수 있어요! 오히려 시공이 필요한 집일수록 홈스타일링을 중심으로 하는 것이 더 중요한 이유이죠 :)"
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "스타일링의 마무리는 역시 패브릭과 식물이죠. 차분한 베이스 위에 예쁜 식물들이 자리 잡으니 활기차면서도 깔끔한 거실이 만들어졌어요! 다만 식물이 너무 많거나, 공간의 톤이 정리가 안되어있는데 식물부터 놓게 되면 자칫 너무 복잡해 보일 수 있어요. 톤 앤 매너가 중요하기 때문입니다. 이렇게 전체적인 톤의 정리가 공간적 느낌에 생각보다 큰 영향을 준답니다. 디자이너의 터치가 너무너무 중요한 이유예요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실로 들어가는 복도에 액자 9개를 설치해드렸는데, 거기에 고객님이 직접 찍은 가족사진들로 꾸미자 하셨죠. 너무 좋은 제안이었어요. 가족사진을 액자에 끼워놓으니 행복한 가정의 분위기가 물씬 느껴지는 복도가 완성되었습니다!\n\n거실은 사진 속 모습처럼 깔끔하고 아늑한 공간이에요. 차분한 컬러를 베이스로 깔고, 그 속에 그린 컬러가 들어가니 뭔가 활기차고 생기 넘치는 공간이 되었죠. 고객분이 직접 고르신 화분도 넘 예쁘구요. 전체적으로 화이트와 우드를 적절히 사용해서 공간이 너무 차가워 보이지 않게 홈스타일링했어요."
      },
      {
         "photo_key": 7,
         "title": "diningroom",
         "smalltalk_contents": "골드 프레임의 액자가 분위기를 한껏 띄워주죠? 전체적으로 액자가 큰 역할을 하는 현장이에요. 그래픽적인 요소가 전체적으로 문맥에 맞게 잘 조율된다면 정말 멋진 공간이 만들어져요. 복도의 경우처럼 가족사진이나, 아니면 클래스 등에서 직접 그린 그림을 멋진 액자에 담아 스타일링하는 방법도 있죠!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실과 주방은 복도를 두고 양쪽으로 함께 있어요. 복도로 나누어진 주방 공간 바로 옆, 다이닝을 놓아 공간을 확실히 분리시켜 드렸죠. 다이닝은 큰 화이트 테이블과 디자인이 다른 의자들로 스타일링했어요. 역시나 등장한 숲 포스터. 골드 프레임에도 너무 예쁘게 잘 어울려요~!\n\n곳곳에 걸린 액자는 일반적인 50*70 사이즈라서 분위기를 바꿔줄 때 포스터만 바꿔서 끼워주면 또 다른 분위기로 홈스타일링하실 수 있을 거예요. 요즘 워낙 예쁜 포스터들이 계속 계속 나오고 있어서ㅎ"
      },
      {
         "photo_key": 9,
         "title": "kidsroom",
         "smalltalk_contents": "일상에서 언제나 마주하는 문. 아이들에겐 너무 큰 장벽일 수 있어요. 게다가 안전상의 문제 또한 있죠. 그러한 점들을 잘 고려한 집 모양 문이에요! 디자인은 본래 사용성을 개선해주는 작업에 뿌리를 두고 있다는 점에서 정말 바람직한 문이에요. 실제 아이도 잘 이용하고 있으니 성공적인 디자인이라 볼 수 있죠!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이들이 4살, 2살로 어리다 보니 문 있는 방이 불편할 것 같아 문 없이 집 모양을 만드는 걸로 제안드렸어요. 문은 나중에 달 수 있도록 문틀을 만들었고요. 마이너스 옵션이라 문틀부터 디자인한 작업이었어요. 덕분에 더 쉽게 디자인할 수 있었었죠 :) 고객분댁에 놀러 가 보니 첫째가 놀이방에 혼자 들어가서 잘 놀더라고요! 문이 없으니 오픈된 공간처럼 느껴져서 놀이방으로 활용도가 좋은 것 같아요."
      },
      {
         "photo_key": 15,
         "title": "kidsroom",
         "smalltalk_contents": "정말 특별해 보이는 아이방이죠? 특히 산 모양의 칠판은 놀기에도 좋고 보기에도 예뻐요. 나머지 요소도 사용성을 고려해 잘 만들어진 놀이터입니다. 아이가 이렇게 잘 디자인된 방에서 커간다면 얼마나 행복한 추억을 간직하게 될까요. 아이들에게 쾌적한 아이방을 선물해주세요. 어렸을 적 행복한 추억은 생각보다 큰 힘이 되어 삶에 영향을 끼치기 마련입니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이방은 수납가구 제외하고 모두 사용하던 장난감들이라 바탕은 최대한 깔끔한 디자인이 되도록 스타일링해드렸어요. 가구도 심플하게 화이트로 선택했고요. 한쪽 벽은 열심히 디자인한 산 모양 칠판이에요! 아이방에 아기자기한 분위기를 더해줘요. 아이들이 예쁜 색 분필로 낙서해놓을 걸 보니 더 뿌듯한 작업이었죠 :)\n\n한쪽은 슬라이딩 전면 책장을 배치해 아이 책들을 수납해줬고요. 책장과 장난감 수납장에 아이들 장난감이 들어간 놀이방이라 엄청 아기자기하죠. 아이들이 정말 좋아할 것 같아요^^ 포스터는 아이방 꾸밀 때 요즘 많이 사용하고 있는 것인데 색감도 예쁘고 디자인도 단순해서 아이방 인테리어할 때 예쁜 포스터예요. 요즘 워낙 예쁜 포스터들이 많아서 포스터만 잘 선택해도 공간이 아기자기하고 예뻐지는 것 같아요. 그만큼 소품의 힘이 크죠!"
      },
      {
         "photo_key": 18,
         "title": "bedroom",
         "smalltalk_contents": "아이들이 함께 쓰는 침실은 아무래도 안전이 최우선이죠! 아이가 침대에서 떨어지기라도 하면 너무 큰일이기 때문에 기능적인 부분과 실용성에 초점이 가있어야 합니다. 하지만 스타일링에서 예쁘고 쾌적한 것은 절대로 포기할 수 없기 때문에! 기능을 중심으로 하되, 패브릭으로 스타일을 풀어낸 멋진 침실입니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이들이 어릴 땐 실용적이고 편한 공간이 최고인 것 같아요. 그래도 예쁜 건 포기할 수 없으니ㅎ 실용성 위주로 진행했지만 예쁜 침구와 커튼으로 스타일링한 안방이에요! 공간이 충분히 아늑하고 따뜻해 보이죠? 둘째가 넘 귀엽게 누워있네요ㅋㅋ matt 30수 양면 베딩이랑 알파카 베딩으로 아기자기한 분위기를 만들었어요. 아이와 함께 쓰는 침실엔 베딩을 이렇게 패턴으로 해줘도 넘 예쁜 것 같아요. 안방 화장실의 경우, 깔끔한 블랙&amp화이트 바탕에 골드로 포인트를 주어 고급스러운 분위기를 연출해드렸습니다!"
      },
      {
         "photo_key": 21,
         "title": "guestroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "작은방은 게스트룸 겸 서재에요. 현재는 어머님이 잠깐 지내신다고 해서 어머님 취향에 맞게 스타일링해드렸어요! 요즘 인기 많은 핑크블로썸 베딩으로 아늑하게 꾸며드렸죠. 핑크는 그레이랑도 잘 어울려서 차분한 공간에 포인트로 좋은 색이에요. 요즘 단색도 인기가 많지만 아기자기한 꽃 패턴도 많이 좋아해 주시는 것 같아요! 뒷면은 단색이라서 양면으로도 사용 가능하구요. 모든 패브릭류는 직접 받아서 사용해보시면 다 만족도가 높으세요. 고객님도 너무 좋아해 주셨죠. 홈스타일링과 함께 패브릭을 제작하는 입장에서 넘 뿌듯하고 감사해요 :)\n\n방마다 차콜 피그워싱 린넨커튼이랑 화이트 린넨룩 속커튼을 설치해드렸는데 침실로 쓰는 방엔 가장 많이 사용하는 커튼이에요. 어떤 침구랑도, 어떤 컬러의 침실에도 넘 잘 어울려서 많이 추천드리고 있어요!\n\n겨울 내내 열심히 홈스타일링했던 공간인데 이렇게 완성된 모습을 보니 너무 뿌듯하고 기쁘더라고요. 고객분도 너무 적극적으로 제안 주시고 진행한 공간이라 더 애정이 가는 것 같아요 :) 덕분에 너무 행복하고 즐거웠던 작업이었어요. 앞으로도 예쁜 집에서 늘 행복하시면 좋겠습니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}