module.exports = {
   "title": "원목 가구로 아늑하게 꾸민, 용인 아파트 34py 홈스타일링",
   "space": "용인 아파트",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "원목 가구로 아늑하게 꾸민\n용인 아파트 34py 홈스타일링",
      "main_color_title": "용인 아파트\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "용인 아파트 34py 홈스타일링",
         "sub": "원목 가구로 아늑하게 꾸민, 용인 아파트 홈스타일링",
         "region": "경기 용인시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "용인 아파트\n34py 홈스타일링",
         "sub": "원목 가구로 아늑하게 꾸민\n용인 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de001",
   "p_id": "a35",
   "p_info": {
      "photodae": [
         7,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 11
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,아파트,친근한,코지",
      "service": "홈퍼니싱",
      "key8": "500",
      "key9": "190706"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "오늘은 얼마 전 완성한 34평 아파트 홈스타일링 포트폴리오예요. 아직 완벽하게 완성된 공간은 아니지만 어느 정도 정리가 돼서 살짝 촬영해봤어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "무인양품 가구를 좋아하는 고객분이라서 가구도 원목으로 따뜻한 느낌을 줄 수 있게 골라드렸어요- 소재가 좋은 패브릭 소파와 원목가구가 아늑한 분위기를 더해주는 것 같죠 :) 액자도 원목 프레임으로 제작해서 더 따뜻해 보여요. 전체적으로 무난한 가구들이지만 쿠션에 컬러감을 주고 패턴 러그를 사용해서 밋밋하지 않게 스타일링 해드렸어요. 쿠션은 몇 개 더 추가하기로 했고요 :)\n\n확장된 베란다 쪽으로 펜던트 조명을 달고 원목 테이블을 배치해서 실용적으로 활용할 수 있는 서재 공간을 만들었어요. 이 댁도 전체적으로 조명 시공을 했는데 매입 등과 간접 등, 펜던트를 써서 공간마다 활용도 있게 조명 디자인을 했어요- 천장 도배를 할 경우 꼭 전기, 조명 작업도 같이 하면 좋은 것 같아요. 조명으로 공간이 더 풍성해질 수 있거든요.\n\n커튼은 베이지색 리넨 커튼이에요- 컬러도 너무 예쁘고 주름도 정말 자연스러워서 아늑한 공간 인테리어엔 정말 딱! 인 제품이에요. 컬러가 예쁘죠. 그레이 빛이 도는 은은한 베이지 톤이라서 원목 가구나 그레이 컬러 가구랑도 잘 어울려요."
      },
      {
         "photo_key": 8,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "다음 공간은 이모와 아이가 함께 사용하는 공간이에요. 일 년만 지낸다고 해서 사용하시던 싱글 침대를 놓고 아이 놀이 공간과 분리될 수 있게 파티션 책장을 제안드렸어요. 곧 침대가 빠지면 아이 장난감과 수납장으로 채워질 공간이에요.\n\n지금은 조명과 벽지만 아이 방에 맞게 꾸며놓고 복잡하지 않게만 배치해드렸어요. 핑크색과 화이트는 페인트가 아닌 벽지에요! 벽지로 투톤 시공을 해보니 페인트보다 더 깔끔하게 나와서 놀란ㅋ 너무 예쁘게 시공이 됐어요."
      },
      {
         "photo_key": 11,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "마지막으로 소개할 공간은 드레스룸+서재 공간이에요. 붙박이장이 들어가지만 예쁜 것도 포기할 수 없어서ㅎ 한쪽 벽엔 선반형 책장과 책상으로 예쁜 서재를 제안드렸어요- 붙박이장은 어느 방이든 수납을 위해선 꼭 필요했는데 보통 서재와 드레스룸을 함께 쓰면 나머지 방을 실용적으로 쓸 수 있는 것 같아요- 아직 아이가 어릴 땐 안방에 가족 침대를 놓고 사용하기 때문에 넓은 공간이 필요하기도 하고요.\n\n선반형 책장은 책 수납은 많이 되지 않지만 아이 방에 아이 책을 수납해서 책이 많지는 않을 때 사용하기 좋은 것 같아요- 원목과 화이트 컬러 조합도 너무 예쁘고요. 서재 조명은 공간이 좁고 길게 나온 방이라 레일 조명을 설치하고, 책상 쪽엔 펜던트가 내려올 수 있게 디자인해드렸고요.\n\n몇 가지 시공과 가구 및 패브릭 홈스타일링으로 예쁘게 꾸몄던 공간이에요. 제안 드릴 때마다 예쁘다고 해주시고- 하나씩 같이 꾸며 가면서 만족할 수 있는 공간으로 완성된 것 같아요. 완성되고 나서 남편분이 정말 하기 잘했다고 말씀하셨다고 해서 더 뿌듯했던 작업이었어요 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}