module.exports = {
   "title": "햇살 가득한 우리집, 서초 아파트 40py 홈스타일링",
   "space": "서초 아파트",
   "pyeong": "40",
   "sub_titles": {
      "main_title": "햇살 가득한 우리집\n서초 아파트 40py 홈스타일링",
      "main_color_title": "서초 아파트\n40py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "서초 아파트 40py 홈스타일링",
         "sub": "햇살 가득한 우리집, 서초 아파트 홈스타일링",
         "region": "서울 서초구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "서초 아파트\n40py 홈스타일링",
         "sub": "햇살 가득한 우리집\n서초 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de001",
   "p_id": "a36",
   "p_info": {
      "photodae": [
         11,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 14
      },
      "slide": "1 2 3 4 5 6 7 8 10",
      "tag": "all,아파트,아이방,내츄럴",
      "service": "홈퍼니싱",
      "key8": "400",
      "key9": "190713"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "안녕하세요! 이연주 디자이너입니다. 오늘 소개해드릴 공간은 예전에 신혼집 홈스타일링을 진행하고, 올해 이사하셔서 또 한 번 의뢰해 주신 고객님의 댁이에요. 신혼집 홈스타일링 때 너무 만족해하셔서 두 번째도 맡겨주셨죠. 너무 감사했어요 :) 고객님은 정말 깔끔하고 모던한 디자인을 좋아하시는 분이셨어요. 공간마다 군더더기 없이 깔끔하게 구성되기를 원하셔서 모던한 홈스타일링으로 진행했던 현장이었죠. 고객님의 멋진 취향대로 완성된 공간을 보니 더 뿌듯했어요^^",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "꼭 필요한 가구와 소품만 있어도 전혀 허전하지 않죠? 커튼과 러그, 그리고 소품 등의 패브릭이 큰 역할을 해주고 있는 거실이에요. 패브릭의 패턴과 텍스처, 그리고 색감의 조화가 모던하면서 편안한 분위기를 만들어 주는 핵심 요인이죠! 이렇듯 홈스타일링을 전문적으로 하기 위해서는 패브릭을 다룰 줄 알아야 하고, 제작 또한 필요해요. 디자이너와 함께하다 보면 우리집에 딱 맞는 제작 패브릭을 통해, 놀라 보게 달라진 분위기를 체험하실 수 있습니다!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 모습이에요. 꼭 필요한 가구와 소품들로 꾸몄는데 허전해 보이는 것 없이 넘 깔끔하고 예쁘게 나왔어요. 거실에 놓은 가구들은 심플한 가죽 쇼파와 1인용 리클 라이너로 편안하면서 실용적인 공간으로 만들고자 하였죠. 커튼이 공간에서 차지하는 비중이 큰데, 너무 무거운 커튼 대신 화이트 속커튼과 네이비빛 차콜 리넨 커튼으로 캐주얼하게 연출했어요. 모던한 거실 분위기에 맞도록 패브릭을 맞춰드린 것이죠. 러그는 사계절 실용적으로 사용하실 수 있는 PVC러그를 깔아 드렸어요. 덕분에 더 깔끔한 공간이 된 것 같아요. 액자와 쿠션은 모두 모노톤으로 심플하게 홈스타일링했고요."
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "컬러 포인트가 돋보이는 다이닝이에요. 주방과 사실상 분리되지 않은 상태인데, 소품과 가구를 통해 시각적으로 분리된 듯한 느낌을 주는 다이닝이기도 합니다. 예전부터 디자이너들은 식사를 하는 분위기에 집중하기 위해 다이닝룸을 주방과 분리시키려는 시도를 많이 했었죠. 그러나 완전히 공간적으로 분리된 형태는 실용적으로 문제가 많았어요. 주방과 너무 멀고 분리되어 있어 불편한 점이 많죠. 그런 면에서 위와 같이 실제론 분리되지 않았는데 스타일링을 통해 분리된 '분위기'를 주는 것은 미적인 부분과 실용적인 부분을 모두 가져간 다이닝의 형태라고도 볼 수 있습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다이닝은 화이트 베이스에 포인트로 핑크색 컬러를 더해서 진행하였어요. 덕분에 밋밋하지 않고 산뜻한 느낌의 다이닝이 만들어졌죠. 식탁 뒤로는 깔끔한 가구들과 액자, 소품으로 스타일링해드렸습니다. 전체적으로 심플하고 모던한 스타일로 골라 배치해드렸죠. 주방 쪽으로는 식탁 뒤로 놓았던 가구 컬러를 가져와서 모던한 분위기를 연출했어요. 너무 무겁고 어둡지 않게, 벽면을 화이트 마블로 마감하여 세련된 주방을 만들어드렸습니다^^"
      },
      {
         "photo_key": 9,
         "title": "library",
         "smalltalk_contents": "서재에서 가장 중요한 것은 바로 '의자'이죠! 도서관에서 정말 중요한 의자의 종류에 따른 배치처럼 서재에도 다양한 의자가 적절하게 들어가 있는 것이 중요합니다. 서재에서 어떤 생활상이 펼쳐질 것인가에 따라 모든 자세를 수용할 수 있어야 하니까요. 책상에 앉아 작업도 하고 편안한 의자에 앉아 소설책도 읽는 서재, 정말 편할 것 같지 않나요?",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "서재는 기존에 있던 1인 쇼파와 액자를 활용하고 새로 책장과 책상, 의자를 구입해서 배치했어요. 화이트 가구들을 제안하여 공간이 답답해 보이지 않도록 하고, 화이트 우드 블라인드를 설치해서 심플하게 스타일링했습니다. 예전 집에서 서재 액자로 제안드렸던 포스터인데 이 공간에도 컬러 포인트로 예쁘게 잘 어울리는 것 같아요! 거실에서 사용하셨던 1인 쇼파도 서재에서 편안하게 책을 볼 수 있는 쇼파로 활용할 수 있어 좋구요 :)"
      },
      {
         "photo_key": 12,
         "title": "kidsroom",
         "smalltalk_contents": "아이의 현재 상황과 커가는 상황을 모두 고려한 아이방이에요. 아이 키높이에 맞춰진 쇼파와 책상, 그리고 가구 장난감들이 마치 아이의 집처럼 꾸며져 있어 너무 귀엽죠? 놀이방은 아이가 자신의 상상력으로 마음껏 채울 수 있도록 넓고 깔끔하게 꾸며주는 것도 좋은 방법이죠! 아이가 자신만의 방에서 즐거운 놀이 생활을 보내길 바랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이방의 모습이에요. 아이가 아직 어려서 부모님과 함께 안방에서 모두 같이 잠을 자는 상황이었어요. 그래서 이 방은 딱 놀이방으로만 쓸 수 있게 홈스타일링을 진행하였죠. 큰 가구 없이 수납장과 테이블, 기존에 가지고 계셨던 아이 쇼파와 장난감들로만 스타일링하였습니다. 고객님이 아이방으로 나중에 침대를 옮기고 배치가 바뀔 수 있다고 해주셔서 벽에 선반이나 액자는 최소화했어요. 덕분에 아이방도 군더더기 없이 깔끔하게 완성되었습니다."
      },
      {
         "photo_key": 14,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "처음에 침실은 킹 침대만 놓고 사용하시다가 이사하고 싱글 침대를 구입하셔서 배치를 바꾼 공간이에요. 아이가 어리다면..... 이 배치는 어쩔 수 없는 듯 해요ㅋ 저도 여전히 이렇게 킹 침대와 싱글 침대를 붙여서 사용하고 있구요. 그래도 모노톤의 가구와 심플한 침구로 예쁘게 완성된 것 같아요. 디자인이 예쁜 골드 프레임 거울과 블랙 수납장도 예쁘게 어울리구요. 침실엔 화이트 속커튼과 차콜 피그 워싱 리넨 커튼으로 암막도 가능한 제품을 제안드렸습니다. 두 번째 만남으로 더 행복하고 즐거웠던 작업이었어요. 이 공간에서도 늘 행복하시길 바랍니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}