module.exports = {
   "title": "주인의 분위기를 닮은, 간석동 삼성아파트 34py 홈스타일링",
   "space": "간석동 삼성아파트",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "주인의 분위기를 닮은\n간석동 삼성아파트 34py 홈스타일링",
      "main_color_title": "간석동 삼성아파트\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "간석동 삼성아파트 34py 홈스타일링",
         "sub": "주인의 분위기를 닮은, 간석동 삼성아파트 홈스타일링",
         "region": "인천 남동구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "간석동 삼성아파트\n34py 홈스타일링",
         "sub": "주인의 분위기를 닮은\n간석동 삼성아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de002",
   "p_id": "a37",
   "p_info": {
      "photodae": [
         4,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 9
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,아파트,세련된,모던",
      "service": "홈퍼니싱",
      "key8": "500",
      "key9": "190705"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "온화하신 성격의 클라이언트 분과 함께 진행한 즐거운 프로젝트였고 믿음에 대한 결과물을 내기 위해 아낌없이 대화하고 무엇 하나라도 더 도움드리고자 했던 댁이라 지금까지도 따뜻한 기억으로 남아 있는 댁입니다. 지금 이렇게 사진으로 다시 들여다보니 이 집의 분위기가 주인의 모습을 잘 담고 있는 듯합니다.\n\n무엇보다 정신없었고, 빨간 벽지는 이번에도 등장이요. 더 이상 아트월이 아닌 철거의 대상이 되어버린 거실 벽면과 불그스름한 것들의 향연! (가끔 유행이 돌고 도는 걸 보며 언젠가 저 체리가 예뻐 보이면 이 포트폴리오들은 어쩌나 생각하며 글을 씁니다... 만 모 그건 그때고...! 일단 지금은 거둬야겠어요^^;;)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "거실과 관련된 이야기를 나눌 때 TV가 없는 깔끔한 스타일의 거실을 가장 포인트로 이야기해 주셨어요. 서재형 거실을 원하셨는데 편안하게 책을 꺼내 앉아 볼 수도 있고 친구들이 놀러와 마주 앉아 이야기 나누고 간식도 먹을 수 있는 그런 공간이 거실에 있길 바라셨죠.\n\n꽉 들어찬 책장보다는 적당한 분량의 책을 넣을 수 있는 책장을 저의 시그니처 컬러인 '민트그레이' 컬러로 책장을 제작해 드렸습니다. 책장 사이의 공간은 테이블의 벤치와 같은 공간이고 책장보다 깊이감을 줘서 편안하게 앉을 수 있도록 했습니다.\n\n거실은 조명 계획을 할 때 여러 개의 스위치를 나눠 필요한 영역과 용도에 따라 나눠서 사용하는 게 중요합니다. 특히 이렇게 테이블이 들어가는 구조라면 더욱 그러하죠. 답답하고 수납도 충실하지 못하고 다이닝 공간도 애매했던 주방은 냉장고를 과감히 주방 베란다로 이동시키고 레이아웃을 정리했습니다."
      },
      {
         "photo_key": 5,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "메인 조명 이외에 조명을 계획해서 온화한 분위기를 연출하려 했습니다."
      },
      {
         "photo_key": 8,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "딸아이가 있다면 한 번쯤은 꼭 꾸며보고 싶은 핑크 핑크 한 딸아이 방입니다 :) 참 사랑스러운 핑크는 적절히 사용하면 예쁜 결과 물로 만들어지지만 강약 조절이 살짝만 잘못되어도 과해 지기 쉬운 어려운 컬러입니다. 형광색의 핑크 폼폼이 달린 커튼, 연분홍의 펜던트, 파스텔톤의 핑크 침대, 살고 톤의 핑크 벽지, 정말 러블리한 도트 침구에 핑크색이 사용되었어요 :) 많이 사용되었지만 과하지 않고 이 방의 주인공처럼 참 사랑스럽게 잘 나왔답니다!"
      },
      {
         "photo_key": 9,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "서재 방은 기본에 가지고 계시던 책상과 책장을 활용하고 TV 없는 거실을 대신할 공간이 필요하다고 하셨어요. 짙은 청록 컬러가 예쁜 3인 소파를 책장 앞에 두고 AV장을 두어 TV를 시청하는 공간을 만들어 드렸습니다. 소파 컬러가 포인트가 되는 공간이었기 때문에 벽면은 밝은 컬러 톤을 사용하고 붙박이장은 화이트로 리폼해 드렸습니다. 커튼 대신 화이트와 그레이 투톤 블라인드를 사용해 깔끔한 느낌을 더했습니다.\n\n작은 침실은 공간의 용도에 따라 커튼과 블라인드를 선택하셔서 사용하시면 공간의 분위기에 더 힘을 실어 줍니다. 서재의 시계와 조명의 테두리 컬러, 책상의 스탠드는 블랙이 있는 제품을 선택해 블랙 포인트를 주었습니다. 남편분께서 참 좋아해 주셨다고 해서 촬영하며 참 마음이 기뻤습니다.\n\n촬영하러 오랜만에 방문 드렸는데도 제가 마지막 날 세팅했던 그대로 잘 유지해 주셔서 너무 놀랐고 짧은 시간에 만족스러운 결과물을 만들 수 있을지 걱정되는 마음이 있었는데 너무나 신뢰를 주셔서 참 감사했습니다. 무얼 자꾸 주시냐고 하셨는데 무엇 하나라도 더 챙겨드리고 싶은 마음에 댁에 들릴 때마다 작은 선물로 감사한 마음을 전하고자 했던 것 같아요. 잘 계시죠?^^"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}