module.exports = {
   "title": "소녀 감성의 깨끗하고 사랑스러운, 강남 아파트 24py 홈스타일링",
   "space": "강남 아파트",
   "pyeong": "24",
   "sub_titles": {
      "main_title": "소녀 감성의 깨끗하고 사랑스러운\n강남 아파트 24py 홈스타일링",
      "main_color_title": "강남 아파트\n24py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강남 아파트 24py 홈스타일링",
         "sub": "소녀 감성의 깨끗하고 사랑스러운, 강남 아파트 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "강남 아파트\n24py 홈스타일링",
         "sub": "소녀 감성의 깨끗하고 사랑스러운\n강남 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de015",
   "p_id": "a4",
   "p_info": {
      "photodae": [
         26,
         21
      ],
      "photosg": {
         "first": 1,
         "last": 33
      },
      "slide": "1 6 7 9 17 20 21 25 27",
      "tag": "all,아파트,코지,패브릭",
      "service": "토탈스타일링",
      "key8": "500",
      "key9": "190710"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님은 일도 하시고 어린 아이들도 있어서 현장에 잘 오실 수 없는 상황이었어요. 자주 못 뵈는 만큼, 더 신경 쓰이고 고민했던 현장이었습니다. 그래도 고객님께서 믿고 맡겨주신 덕분에 어느 정도 제가 하고 싶은 스타일로 다 했답니다 ^^ 고객님 댁은 4살 아들 8살 딸 어린 아이들이 있는 예쁜 가족입니다. 기존 집은 평범한 24평의 아파트였고요. 방이 작아서 고민했던 부분들이 있었는데, 결과적으로 모두 잘 나와서 다행이었어요.\n\n전체적으로 베이스는 화이트로 갔고 내추럴하고 은은한 색감 통으로 스타일링을 진행하였어요. 고객님과 저희 취향이 딱 맞아 제가 선호하는 색을 마음껏 사용했습니다. 안방은 따뜻한 웜 그레이, 따님 방은 베이지 핑크, 귀여운 아들방은 블루 그레이. 많은 시간 생각하고 고민하고 진행한 현장, 소개해드립니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "아무리 작은 평수라도 예쁘게 꾸며질 수 있죠. 사실 평수라는 것 자체가 공간을 판단하는 근거로 적합하진 않아요. 아무리 넓어도 잘 해놓고 살지 않는다면, 유지비만 많이 드는 집에 불과하니까요. 그래서 평수를 무작정 넓히는 것보다는 효율적인 평수 선정과 인테리어를 잘 해놓고 사는 것이 현명해요. 우리 집이 몇 m 좀 더 길어진다고 달라지진 않는답니다."
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "중문이 있었으면 더 좋았겠지만, 그렇다고 아무것도 할 수 없는 건 아니죠! 현관이 내부에서 다 보이는 만큼, 고급스럽게 스타일링을 진행하면 되니까요. 신발이 생각나는 아파트의 일반적인 타일이 아닌 유니크하고 고급진 무늬로 현관의 스타일을 살렸어요. 정말로 들어올 때부터 기분이 좋아질 것 같은 집이 되겠네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관의 모습이에요. 좁지만 작은 신발장과 거울로 소소하게 변화를 주었어요. 중문이 있는 구조가 아니기 때문에 현관을 신경 써서 스타일링 하였죠. 집 내부에서도 모두 보이는 구조이다 보니 특별히 고민할 수밖에 없었어요. 그래서 적절한 타일 무늬를 골라 드렸습니다. 무늬가 참 고급스럽죠? 현관에 포인트로 잘 들어갔어요. 고객님께서 입구에서부터 예쁜 집을 맞이할 수 있도록 만들어 드렸답니다."
      },
      {
         "photo_key": 8,
         "title": "livingroom",
         "smalltalk_contents": "가구가 완전히 다 들어온 상태가 아니더라도 스타일이 살아있죠? 그 이유는 바로 패브릭과 식물 덕분이에요. 그 둘은 생각보다 큰 존재감을 가지기 때문에 스타일링에서 정말 중요한 요소이죠. 특히 패브릭 같은 경우에, 인터넷에서 잘못 사거나 동네에서 사게 되면 불만족스러운 경우가 많아요. 디자이너 제품이 중요한 이유이죠. 디자이너와 함께 집도 꾸미고 질 좋은 패브릭도 제작하고, 정말 좋지 않나요? 홈스타일링이 대세인 데에는 다 이유가 있습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "사실 거실에는 책장이 필요했어요. 하지만 놓을 자리가 마땅치 않았죠. 그래서 낮은 거실장으로 책장을 대신했습니다. 책장 같은 느낌은 나지 않지만.. 깔끔한 화이트 거실장에 대리석 상판으로 고급스러움을 더했어요. 아기자기한 선인장들 너무 귀엽죠? 커튼은 언제 보아도 찰랑거리는 낭만 커튼으로 달아 드렸어요. 새하얀 커튼 속 식물 포인트가 잘 살도록 설치해 드렸죠. 커튼은 당연히 디자이너 제작 제품입니다^^"
      },
      {
         "photo_key": 14,
         "title": "kitchen",
         "smalltalk_contents": "화이트 베이스에 우드 포인트가 살아 있는 주방이에요. 인테리어에 포인트를 잘 준다는 건 쉬운 일이 아니죠. 얼마나, 그리고 어떻게 주는지에 따라 너무 좋을 수도 있고 별로일 수도 있거든요. 그런 면에서 포인트가 정말 적절하게 잘 들어간 주방과 다이닝이에요. 과하지도 않으면서 모자라지도 않게, 깔끔하면서도 포인트가 살아 있게 스타일링을 하셨습니다. 깨끗한 분위기 속 감성적인 식사를 할 수 있는 주방이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 좁은 주방은 구조가 아쉬웠지만 다 하고 나니 참 예쁘네요. 식탁이 있는 다이닝룸엔 원형 테이블과 디자이너 체어, 액자, 조명을 사용해 스타일링을 진행했고, 주방 쪽으로는 원목을 사용한 베이지 그레이 톤이 썼어요. 전체적으로 빈티지하고 내추럴한 느낌으로 연출했죠. 전반적인 그레이 톤의 우드 포인트가 자연스레 들어가도록 했어요. 덕분에 인테리어에 꼭 필요한 식물도 잘 자리 잡혔고요. 작지만 깔끔하고 예쁜 주방이에요 :)"
      },
      {
         "photo_key": 16,
         "title": "bathroom",
         "smalltalk_contents": "공간에 있어 화장실 스타일링은 언제나 중요하죠. 아무리 주 공간이 깔끔하게 잘 되어 있어도 화장실이 제대로 안 되어 있으면 인상이 확 구겨지기 마련이에요. 집도 마찬가지. 화장실 만큼은 제대로 스타일링 해야 매일매일이 상쾌할 수 있어요. 호텔과 같은 화장실에서 매일을 보낸다고 생각해보세요. 멋지지 않나요?",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "화장실은 브라운 톤의 바닥과 비앙코 벽을 깔아드렸어요. 그리고 센다이가 낮아서 낮은 변기로 바꾸어 드렸고요. 전체적으로 깔끔한 화이트 베이스에 골드 포인트를 넣어 적절하게 스타일을 살려드렸습니다. 유가도 타일로 마감하여 일체형처럼 보이죠? 화장실은 깔끔해 보이도록 일체감이 정말 중요한 것 같아요. 호텔 화장실처럼 고급스럽게 잘 마무리되었어요."
      },
      {
         "photo_key": 23,
         "title": "bedroom",
         "smalltalk_contents": "패브릭 스타일링이 돋보이는 안방이에요! 침구와 커튼만으로도 분위기 있는 방이 완성되었네요. 홈스타일링에서 패브릭은 같은 경우는 디자이너 제작 제품인 경우가 많답니다. 공간에 맞게, 그 분위기 연출을 위해서 직접 제작되기 때문에 기능성도 좋고 스타일도 살릴 수 있는 거예요. 디자이너와 함께 하는 데엔 이러한 디테일이 다르기 때문에 좋은 것이랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 붙박이장과 침대로 마무리했어요. 침구는 새하얀 이불 위로 깨끗한 베드 스커트와 리넨 침구류, 베개로 포인트를 주었죠. 포근한 패브릭으로 편안한 분위기를 느낄 수 있도록 해드렸어요. 안방 커튼은 리넨 텍스처의 속 커튼과 브라운 암막 커튼으로 숙면하실 수 있도록 해드렸어요. 안방에 따로 달린 화장실은 타일을 그대로 둔 상태로 수전과 휴지걸이, 거울장, 조명만 교체했답니다. 안방도 물론 모두 디자이너 제작 패브릭이에요^^"
      },
      {
         "photo_key": 29,
         "title": "kidsroom",
         "smalltalk_contents": "벽지와 패브릭, 그리고 소품과 액자까지 모두 조화롭게 배치된 아이 방이에요. 걸리는 부분 없이 모두 적절하게 들어갔다는 느낌을 주고 무엇보다 불필요하게 들어간 요소가 없다는 인상을 주죠. 이렇게 홈스타일링은 무조건 물품을 사서 꾸미는 것이 아니라, 필요한 물품을 활용해 스타일을 살려주는 디자인이에요. 불필요한 장식이 아니라 필요한 것들 그 자체로 미적인 분위기를 낼 수 있게 하는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "8살 소녀 아이의 방입니다. 방이 원래 많이 작았지만 다행히도 필요한 물품이 전부 다 들어갔어요. 침대, 책상, 옷장, 책장까지^^ 옹기종기 잘 들어간 가구 위로 디자이너 패브릭을 통해 스타일링을 진행하였습니다. 사랑스럽고 깨끗한 느낌의 화이트 커튼과 소녀 감성 베딩을 만들어 드리고 귀여운 토끼 액자로 마무리하였습니다. 결과적으로 다락방처럼 예쁜 소녀방이 되었어요."
      },
      {
         "photo_key": 33,
         "title": "kidsroom",
         "smalltalk_contents": "군더더기 없이 깔끔한 아이 방입니다. 원래 공간 구조가 특이해도 제작 가구로 얼마든지 커버 가능하죠. 일반적이지 않은 공간일수록 제작 가구의 힘이 어마어마 해지니까요. 그래서 공간이 남다를수록 홈스타일링이 꼭 필요한 것 같아요. 제작 가구와 제작 패브릭 등으로 공간의 활용성을 확 높일 수 있으니까요. 미적으로도, 기능적으로도 뛰어난 홈스타일링! 홈리에종을 통해 시작해보세요~!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관 입구, 4살 아들 방입니다. 이 집의 복병이었죠ㅋ 기존에 있었던 움푹 아주 조금 들어간 책장이 수납형으로 짜여 있는 구조였답니다. -_-; 깊지도 않고.. 참 애매한 스타일이라서 고민하다가, 결국엔 철거 후 전면 책장과 나중에 수납용으로 쓸 수 있는 낮은 책상으로 만들어 드렸어요. 서랍형 벤치도 장난감 수납장이고요 ^^ 좀 더 포근한 블루 커튼으로 마무리하면서, 귀여운 남자아이 방을 만들어 드렸어요."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}