module.exports = {
   "title": "포근한 분위기의 톤 앤 매너, 석관 두산아파트 25py 홈스타일링",
   "space": "석관 두산아파트",
   "pyeong": "25",
   "sub_titles": {
      "main_title": "포근한 분위기의 톤 앤 매너\n석관 두산아파트 25py 홈스타일링",
      "main_color_title": "석관 두산아파트\n25py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "석관 두산아파트 25py 홈스타일링",
         "sub": "포근한 분위기의 톤 앤 매너, 석관 두산아파트 홈스타일링",
         "region": "서울 성북구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "석관 두산아파트\n25py 홈스타일링",
         "sub": "포근한 분위기의 톤 앤 매너\n석관 두산아파트 홈스타일링"
      },
      "rev_main_title": "무엇보다 나와 함께\n동행해준다는 느낌이 좋았어요.",
      "revivec": {
         "main": "동행해주는 점이 너무 좋았어요.",
         "sub": "석관 두산아파트 25py 홈스타일링 후기",
         "hover": "동행해주는 점이 너무 좋았어요.",
         "mobile": "동행해주는 점이\n너무 좋았어요."
      },
      "rev_name_card": {
         "main": "동행해주는 점이\n너무 좋았어요.",
         "sub": "석관 두산아파트\n25py 홈스타일링 후기",
         "subsub": "석관 두산아파트\n홈스타일링 후기"
      }
   },
   "designer": "de000",
   "p_id": "a41",
   "p_info": {
      "photodae": [
         9,
         10
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "3 4 5 6 7 10 13 16 19",
      "tag": "all,아파트,아이방,신혼집",
      "service": "홈퍼니싱",
      "key8": "480",
      "key9": "190729"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이사 날부터 실수의 연속이었던 고객님. 이전 집은 전혀 손대지 못한 채 급히 이사해버리는 바람에 2년 동안 못 자국이 가득한 벽과 와인색 칼라로 칠해진 싱크대, 빨간 타일 화장실에서 지냈다고 해요. 이번에는 가족이 편안히 쉴 수 있는 집이기를 바라는 마음으로 이것저것 서치 하면서 이미지들을 캡처해 두었지만 벽지 고르는 것부터 가구 배치까지 쉽게 결정할 수 있는 것이 하나도 없다는 것을 경험하셨다고 합니다. 홈리에종에서 디자이너를 만나 꼭 필요한 것부터 선택 가능한 것까지 전문가의 터치를 받으며 마음에 쏙 들게 문제를 해결하셨다는 고객님의 이야기! 소개해드릴게요 :)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "디자이너가 제안한 가벽이야말로 고객님께만 꼭 맞는 디자인이네요! 입구에 중문이 있으면 좋지만 거실이 크지 않은 경우, 오히려 공간이 좁아 보이게 하는 요소일 수도 있어요. 하지만 그렇다고 아무것도 하지 않기에는 외부에서 내부 공간이 너무 잘 보여서 문제가 있죠. 어린 여자 아이만을 위한 신발장이 마련되었어요! 작은 차이가 생활할 때마다 큰 차이를 느끼게 해 줍니다^^",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "이 정도 평형의 집 구조에서 흔한 입구예요. 거실이 훤히 들여다보이는 현관인 경우 많은 동네 업체들에서 3중 연동 도어를 추천하지만 디자인적으로 기피 대상이에요^^ 사실 무척 답답하기도 합니다. 거실 공간은 감추어지되 아이를 위한 신발장 수납 가구로 사용할 수도 있는 가구 파티션을 제안해드리고, 중문은 달지 말자고 의견을 드렸어요! 벽으로 높이 세우면 답답할 수도 있어서 가구와 유리 부분을 분할해서 개방감도 주었습니다~!"
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "기존 가구를 모두 파악하여 조화로운 스타일을 찾아내는 것 또한 홈스타일링의 중요한 부분이에요. 디자이너 마음대로 바탕을 깔거나 그냥 깔끔하고 보편적인 걸 도배하는 것이 아니라, 어떤 가구를 가져올 것이고 그 톤에 맞춰서 어떻게 진행할 것인가를 디자인하는 것. 모든 걸 새로 다 사는 것보다 훨씬 더 효과적이고 합리적인 방법일 수 있습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "이사를 가며 가구를 새로 사지 않으실 계획이셨던 고객님, 주로 기존 가구를 활용하여 스타일링을 해야 하는 상황이었죠. 이럴 때 가장 중요한 것은 톤 앤 매너를 맞추는 일이에요. 기존 가구에 맞춰 바탕의 톤 앤 매너만 맞춰 주어도 분위기가 확 살아날 수 있거든요. 거실 도배지의 톤, 방문, 바닥재와 파티션의 색상을 정할 때 기존 가구를 고려해서 정해주었어요. 이 집은 2층이라 바깥으로 나무들의 녹색이 보이는 것이 특징이라 따뜻한 베이지 톤을 베이스로 두고 모든 것이 편안하게 느껴지도록 했어요!"
      },
      {
         "photo_key": 12,
         "title": "kitchen",
         "smalltalk_contents": "디자이너님은 모두 톤 보정을 거쳐 거실과 분위기를 맞추고 펜던트와 다이닝, 소품 배치를 통해 스타일링을 진행하셨다고 해요. 작은 평수의 냉장고 자리도 애매할 수 있지만 블랙보드를 사용해서 가족의 메모판으로 사용하고 보기 싫은 흰색 냉장고 옆구리도 감추어주는 작은 시도가 생활에는 큰 즐거움을 줍니다 :) 아이와 엄마가 냉장고 블랙보드에서 즐겁게 노는 모습, 정말 보기 좋죠? 따뜻한 분위기와 아이디어가 돋보이는 주방이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 맞벌이 부부이고 음식을 자주 하지 않으셔서 큰 주방이 필요 없다고 하셨어요. 식기들도 꼭 필요한 것들만 사용하고 깨끗이 관리하는 편이셨죠~ 이런 평형의 주방을 리모델링하는 경우 ‘ㄱ' 자형으로 싱크대를 새로 만들기도 하지만 신혼살림을 마련할 때 구매하신 식탁과 의자도 계속 사용하고 싶어 하셨기에 기존의 싱크대를 재사용하고 냉장고 상부장을 철거해서 벽면을 정리해드렸어요 ^^ 이런 디자인 적용으로 싱크대 신규 제작 비용이 줄어들었습니다! 조금 예쁜 벽타일을 사용했어요! 많이 사용하시는 흰색 타일과 달리 은은해서 현장 느낌은 탁월하게 좋아요!"
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "기존의 원목 가구와 함께 잘 정돈된 톤 앤 매너가 공간의 문맥을 자연스럽게 이어주고, 전체적인 ‘분위기’를 만들어 주고 있어요. 화려한 장식이 아니라 집의 기능을 살리고 공간만의 무드를 디자인적으로 제어해주는 것. 홈스타일링의 큰 이점이죠 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "작은 평수의 침실일수록 깊은 숙면을 위한 방의 기능을 다하면 정말 충분합니다! 침대와 화장대는 신혼 초기에 부모님이 구입해주신 제품을 계속 사용해도 충분했기 때문에 붙박이장을 제작하고 조금 고급스러운 암막 커튼을 달았어요. 사진에서 잘 보이지 않지만 도배지도 실제로는 조금 어두운 톤으로 시공했습니다. 안정감 있고 아늑한 공간 연출을 위해서 붙박이장 문들의 컬러도 톤다운된 제품을 사용해서 추천해드렸어요! 내추럴하고 편안한 컬러 매치가 실제 공간에서는 바로 숙면에 들 수 있는 안정감을 주는데 한 몫한답니다!"
      },
      {
         "photo_key": 19,
         "title": "kidsroom",
         "smalltalk_contents": "특히나 아이들은 금방 자라기 때문에 저렴한 가구를 빠르게 교체하기 원하시는 분들이 많아요. 방을 최대한 비워도 어느 순간 짐이 늘어나기 때문에 필수적인 수납장만 두고, 전체적으로 비어 있는 놀이방 만들기를 염두에 두면 좋습니다^^",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이방은 그린 문을 통해 집안의 포인트가 되었어요. 아이가 자기만의 방이 생겼다고 하며 많이 좋아한다고 합니다. 장난감이 모여있는 장소가 생겨서 행복해한다고 해요. 이사 전 집에서도 아이 장난감 치우는 게 언제나 큰일이었는데 방이 따로 생겨서 고객님도 좋아하셨어요. 방마다 용도를 정하고 구성을 할 때, 아이 놀이방을 독립적으로 만들어 주는 것이 이렇게 좋은 효과를 가져온답니다."
      },
      {
         "photo_key": 21,
         "title": "bathroom",
         "smalltalk_contents": "이렇게 집 안 곳곳 놓치지 않고 진행된 톤 앤 매너 작업! 이렇게 하나의 콘셉트로 공간을 정리해주는 작업은 매우 중요해요. 각각의 방이 아무리 화려해도 전체적인 콘셉트와 공간의 문맥이 없게 되면, 디자인의 의도와 내용이 약해지면서 단순한 장식으로 작용하게 되거든요. 마치 개연성 없는 드라마처럼, 내용 없이 자극적인 장면들만 배열되는 것처럼, '문맥'이 주는 힘은 생각보다 강력합니다. 그렇기 때문에 디자인에서도 전체적인 콘셉트를 잡고 일관성을 중요시하며 작업하는 것이랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "작은 화장실이라 군더더기 없는 디자인으로 연출했어요. 공간을 좁아 보이게 하는 욕조는 꼭 필요하지 않다고 하셔서 샤워 파티션으로 대체하고 타일도 한 가지 컬러로 통일시켰습니다. 훨씬 단정한 느낌이 드는데 세면대와 변기, 선반까지 보기에 거슬리지 않게 깔끔하게 떨어지도록 제품을 선택했어요!"
      }
   ],
   "r_id": "re001",
   "r_info": {
      "photodae": [
         9,
         10
      ],
      "order": 101
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "여러분의 첫 집은 어떤 기억으로 남아계신가요? 30대 워킹맘 '박**'. 그녀의 첫 집은 이사 날부터 실수의 연속이었습니다. 도배, 장판을 가구 넣기 전에 해야 되는 것을 몰라 2년 동안 못 자국이 가득한 벽과 와인색 칼라로 칠해진 싱크대, 빨간 타일 화장실에 서 지냈습니다. 이사를 결심하며 이번만큼은 같은 실수를 반복하지 않으리라 결심하고 이곳저곳 홈스타일링 서칭을 했지만 벽지 고르는 것부터 가구 배치까지 쉽게 결정할 수 있는 것이 하나도 없었습니다. 30개월 여자아이를 키우며 이 모든 것을 준비하는 건 쉽지 않은 일이었죠. 그녀는 지금 어떤 집에서 살고 있을까요?"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            10,
            11,
            12
         ],
         "contents": [
            {
               "quest": "새 집으로 이사 온 지 2개월 정도 된 것으로 알고 있어요. 전에 살던 집은 어떠셨나요?",
               "answer": "그때는 집을 꾸미려면 이삿짐이 들어오기 전에 해야 된다는 사실조차 몰랐어요. 그래서 집 수리를 전혀 못했고요. 가장 마음에 들지 않았던 곳은 바로 싱크대였어요. 그 옛날 유행하던 와인 컬러… 화장실 벽은 빨간색 패턴의 타일이 잔뜩 덮여 있었죠. 오래된 집이다 보니 벽지며 장판이며 지저분한 흔적도 많았고요. 벽에 못 자국도 많았는데 이미 가구를 넣어 놓은 상태라 도저히 도배를 할 수가 없었어요. 저희 첫 집은 경험도 정보도 부족해서 아 쉬움 그 자체였죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            15,
            16
         ],
         "contents": [
            {
               "quest": "이사를 하면서 전과 같은 실수를 하지 않기 위해 신경을 쓰셨을 것 같은데, 추가로 홈스타일링까지 받게 된 특별한 이유가 있었나요?",
               "answer": "2년을 그렇게 살다 보니 삶이 정리가 안되더라고요. 무엇보다 수납공간이 없다는 점이 제일 불편했어요. 아이는 계속 성장을 하고 용품은 늘어나는데 공간은 부족했으니까요. 예전 집에는 장이 없었거든요. 아무리 정리를 해도 수납공간이 없는 상태에서는 정리가 되지 않더라고요. 두 번째 이유로는 아기방을 특별하게 만들어주고 싶었어요."
            },
            {
               "quest": "홈스타일링을 할 때 중요하게 생각한 부분이 있다면?",
               "answer": "디자이너를 만났을 때 집의 톤 앤 매너가 맞았으면 좋겠다고 말씀드렸어요. 가구를 새로 살 수는 없기에 기존에 구매해 놓았던 가구와 톤을 맞출 수 있었으면 좋겠다는 생각을 했어요. 그리고 저는 집이 좀 편안했으면 좋겠더라고요. 저에게 집은 ‘쉬는 공간’이라는 의미가 커요. 아무래도 워킹맘이다 보니 늦게까지 일하고 퇴근했을 때 집이 편안하길 바랐어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8,
            9
         ],
         "contents": [
            {
               "quest": "아무래도 홈스타일링에 있어 가구가 중요할 텐데, 새로 구매하지는 않으셨군요?",
               "answer": "신혼 가구이다 보니 아직 낡지 않았고, 새로 구매를 한다고 해도 아이 낙서나 작은 상처들이 생길 것 같았어요. 큰 비용이 들어가는 가구는 유지하되 작은 소품들로 분위기를 최대한 맞춰갔으면 좋겠다는 생각을 했어요."
            },
            {
               "quest": "홈스타일링을 하면서 예상치 못했던 부분 힘들었던 부분이 있었나요?",
               "answer": "저희 집 냉장고가 좀 컸어요. 새집으로 이사 오면서 큰 냉장고를 배치할 공간 잡는 것이 어려웠어요. 공간을 어떻게 쓰면 좋을까를 굉장히 고민을 많이 했는데, 디자이너와 같이 얘기를 나누면서 기존 식탁과 냉장고 자리를 변경하게 되었어요. 굉장히 마음에 드는 공간이에요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            17,
            18
         ],
         "contents": [
            {
               "quest": "홈스타일 리스트를 알게 된 계기가 있었나요?",
               "answer": "새로운 집을 사서 꾸미고 싶다는 욕심이 생기니까, 이왕 할 거면 마음에 맞는 사람과 제대로 하고 싶다는 욕심이 생기더라고요. 여러 업체 분들을 많이 만나봤는데 대부분 인터넷에서 서칭한 자료로 안내해 주시더라고요. 저는 믿음이 가는 분과같이 하고 싶었어요. 여기저기 열심히 찾다가 ‘홈리에종’이라는 서비스를 알게 되었죠. 포트폴리오나 구성이 저랑 잘 맞을 것 같았고 무엇보다 나와 동행해준다는 느낌이 굉장히 좋았어요."
            },
            {
               "quest": "디자이너와 작업한 기간 동안 어떠셨나요?",
               "answer": "저는 결정 장애가 있어요. 색감을 고르는 안목도 좋지 않았고요. 아마 제가 원하는 대로 색을 선택했다면 새하얀 집이 되지 않았을까… 디자이너분이 제 의견을 반영하되 적절히 제어해 주시고 선택의 폭을 줄여주시니 너무 고마웠어요."
            },
            {
               "quest": "소품 구매에 있어서도 도움을 받으셨나요?",
               "answer": "이 부분에 도움을 많이 받았는데요. 저는 워킹맘이라서 자료 서칭할 시간이 많이 없었어요. 디자이너분께 원하는 소품 스타일을 말씀드리면 찾아주시고 구매 방법도 알려주셔서 도움이 많이 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            19
         ],
         "contents": [
            {
               "quest": "홈스타일링 전후 가족에게 찾아온 변화가 있었나요?",
               "answer": "가장 큰 변화는 아이가 너무 좋아해요. 아이의 개인 공간이 생겼고, 장난감이 모여있는 장소가 생기니 안정감을 갖더라고요. 신기했던 게 저는 현관에 중문을 만들고 싶었었는데 디자이너분이 중문을 달면 공간이 답답할 것 같다고 가벽을 설치해서 선반을 넣고 수납공간을 만들면 좋겠다고 제안을 주셨어요. 아이가 집에 오면 스스로 신발을 벗어서 넣더라고요. 그게 너무 좋은가 봐요."
            },
            {
               "quest": "아이방을 꾸밀 때 특별히 신경 쓰거나 원했던 부분이 있었나요?",
               "answer": "그린 컬러가 마음을 편안하게 하는 컬러라고 들어서 아이방 문을 그린 컬러로 칠해주었어요. 방안에 들어가는 소품들도 가급적이면 따뜻한 느낌의 칼라로 선택했고요. 아이방만 포인트로 칼라를 넣자고 한건 디자이너분의 아이디어였어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            4,
            5
         ],
         "contents": [
            {
               "quest": "나에게 집이란 어떤 의미일까요?",
               "answer": "가족들이 함께하는 공간이자 쉴 수 있는 공간이라고 생각해요. 워킹맘이라 아이와 많이 놀아줄 수는 없어서 취침 전에 함께 책을 읽어주는데 아무래 도 편안한 분위기가 좋더라고요."
            },
            {
               "quest": "고객님께서 들려주는 실패 없는 ‘홈스타일링 팁’이 있다면?",
               "answer": "가장 마지막에 집에 분위기를 내주는 것은 조명과 커튼이더라고요. 커튼의 칼라와 텍스처가 중요한 것 같아요."
            },
            {
               "quest": "홈스타일링을 하려는 사람에게 조언 한마디",
               "answer": "처음 홈스타일링을 하려 했을 때 웹서핑을 많이 했어요. 그때 저장해 놓은 이미지들이 우리집에 적용되면 어땠을까 가끔 생각해봐요. 그 요소들을 다 합쳐놓고 보면 조화가 되지 않았을 것 같아요. 처음부터 끝까지 하나의 콘셉트로 집을 꾸며줄 수 있는 디자이너와 함께 한다면 최종적으로 공간에 대한 만족도가 매우 높을 것 같아요."
            }
         ]
      }
   ]
}