module.exports = {
   "title": "함께 살며 불편하지 않도록, 마포 셰어하우스 34py 홈스타일링",
   "space": "마포 셰어하우스",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "함께 살며 불편하지 않도록\n마포 셰어하우스 34py 홈스타일링",
      "main_color_title": "마포 셰어하우스\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "마포 셰어하우스 34py 홈스타일링",
         "sub": "함께 살며 불편하지 않도록, 마포 셰어하우스 홈스타일링",
         "region": "서울 마포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "마포 셰어하우스\n34py 홈스타일링",
         "sub": "함께 살며 불편하지 않도록\n마포 셰어하우스 홈스타일링"
      },
      "rev_main_title": "이쯤이면 이런 연락이 와야 하는데.. 하면\n딱 연락이 와서 너무 좋았어요.",
      "revivec": {
         "main": "딱 연락이 와서 너무 좋았어요.",
         "sub": "마포 셰어하우스 34py 홈스타일링 후기",
         "hover": "딱 연락이 와서 너무 좋았어요.",
         "mobile": "딱 연락이 와서\n너무 좋았어요."
      },
      "rev_name_card": {
         "main": "딱 연락이 와서\n너무 좋았어요.",
         "sub": "마포 셰어하우스\n34py 홈스타일링 후기",
         "subsub": "마포 셰어하우스\n홈스타일링 후기"
      }
   },
   "designer": "de014",
   "p_id": "a43",
   "p_info": {
      "photodae": [
         2,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 8
      },
      "slide": "1 2 3 4 5 6 7 5 8",
      "tag": "all,셰어하우스,내츄럴,감성적인",
      "service": "홈퍼니싱",
      "key8": "700",
      "key9": "190814"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "마포에 셰어하우스를 운영하신다며 찾아오신 고객님. 운영 특성상 다양한 사람들이 함께 살아갈 공간이라 너무 취향 타는 스타일은 피하고 싶다고 하셨어요. 하지만 특별한 포인트는 주고 싶다 하셨죠! 다른 셰어하우스와는 뭔가 차별화된 공간을 원하셨기 때문에, 평범한 조합의 가구 배치와 인상 깊은 포인트로 공간을 스타일링해보았답니다 :)\n\n원래 셰어하우스였던 곳을 인수하신 상태라 기존 가구를 많이 가지고 계셨어요. 고객님은 기존 것들을 버리지 않기 원하셨기 때문에, 이미 있는 가구와 새로 살 가구를 어떻게 배치해야 좋은 공간이 만들어질지가 핵심 고민이었죠.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "livingroom",
         "smalltalk_contents": "스타일링은 단순히 꾸미는 것이 아니라 사용자의 경험을 질적으로 높여주는 것이랍니다. 보이는 모습만 고민하는 것이 아니라, 실제 사용자들의 생활상을 상상하며 동선을 고민한 디자이너의 마음을 느껴보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "스타일링 시작 전, 고객님은 동영상을 통해 각 공간에 관해 코멘트를 해주셨어요. 더 다양한 동선을 생각해 볼 수 있었던 요청 사항이었죠. 셰어하우스 안으로 들어오는 문이 주방을 통해 들어오기 때문에, 주방에 식사 공간을 만들기엔 동선이 너무 많이 꼬여 있었어요. 그래서 식사 공간은 거실로 이동시켜 보았죠. 주방에는 간단하게 혼자 혹은 2인 이서 식사할 수 있는 벽걸이식 테이블을 마련했고, 거실에서 즐거운 식사를 하실 수 있도록 스타일링하였습니다. 공간이 효율적으로 활용될 수 있게 의도했어요!"
      },
      {
         "photo_key": 7,
         "title": "guestrooms",
         "smalltalk_contents": "다양하게 보일 수 있도록 방마다 다른 스타일링이 적용되었지만, 일관성 있는 느낌은 그대로 유지되고 있죠? 아무리 다양성이 중요해도 전체적인 일관성이 깨지면 공간이 어수선해지기 마련입니다. 일관된 콘셉트 아래, 시리즈처럼 다양성을 다루는 것이야말로 좋은 디자인의 기본이죠!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님의 셰어하우스는 각 방마다 다른 크기로 인원수가 다양하게 배정되어 있었어요. 그 다양성에 맞춰 방마다 다른 분위기를 만들어 드렸답니다. 셰어하우스의 고객들이 마음에 드는 방을 선택할 수 있도록, 모든 방의 기본 컬러와 분위기를 다르게 진행했어요. 또한 셰어하우스라는 다수의 인원이 여러 공간을 함께 사용하는 방식이기 때문에 공용 공간을 효율적으로 배치했어요."
      },
      {
         "photo_key": 8,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "공용 공간에서 가장 중요한 곳은 아무래도 화장실이죠."
      }
   ],
   "r_id": "re006",
   "r_info": {
      "photodae": [
         2,
         1
      ],
      "order": 107
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "셰어하우스를 운영하시는 이**고객님, 1호점에 이어 2호점을 오픈하시기 위해 홈리에종으로 문의를 주셨는데요. 고객님이 원하셨던 스타일의 디자이너와 만나 성공적으로 2호점이 만들어졌다고 합니다. 이** 고객님의 홈스타일링 이야기, 한번 들어볼까요?"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            3
         ],
         "contents": [
            {
               "quest": "안녕하세요! 1호점은 직접 꾸미셨는데, 2호점은 맡겨주셨어요.",
               "answer": "1호점을 직접 해보니 스타일링을 받는 것도 괜찮다 생각했습니다. 바쁜 와중에 신경써야 할 것들 투성이고, 생각보다 돈도 많이 들고.. 차라리 사람을 써서 스타일링 받는 것이 더 이득이라는 판단이 들었죠. 그래서 홈스타일링을 찾다가 플랫폼이 있길래 문의를 넣게 되었습니다. 그리고 사실 2호점에 쓸 가구들을 많이 사놓은 상태였는데, 어떻게 배치해야 잘 나올지 모르기도 하고, 또 고민하기에는 제가 너무 바빠서.. 타이트한 일정에서 누가 도와주었으면 좋겠다는 생각에 찾아보기도 했죠. 결과적으로 시간을 많이 벌 수 있어서 좋았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            4,
            5
         ],
         "contents": [
            {
               "quest": "홈리에종에 문의를 넣게 된 계기는?",
               "answer": "처음엔 금액적인 이유였어요. 사설 스타일링을 받은 지인이 있었는데 방 5개에 150만 원 정도라 하더라고요. 어쨌거나 작은 금액은 아니다 보니 좀 더 찾아보게 되었죠. 그러다 홈리에종을 알게 되었고 금액에 대한 조정도, 상세한 설명도 믿음직해서 홈리에종을 결정하게 되었어요. 개인 디자이너가 아니고 서비스를 전체적으로 케어해주는 플랫폼이니 선택을 안 할 이유가 없잖아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6
         ],
         "contents": [
            {
               "quest": "홈리에종을 통해 도배도 진행하셨어요.",
               "answer": "도배는 정말 할지 말지 고민이 많았어요. 제가 좀 결정 장애가 있어서 누군가의 확실한 결정을 필요로 했죠. 어쨌거나 추가 비용이 들어가니 주저할 수 있잖아요. 그런데 누군가의 조언으로 금액 대비 확실한 금액 차이를 느낄 수 있다면 한 번 할 때 하는 게 낫죠. 그런 상황에서 디자이너님이 예쁜 것 을! 강하게! 선택해주셔서 고마웠어요. 게다가 합지 리넨 벽지가 뭔지도 몰랐는데 느낌이 괜찮더라고요. 추천받기 잘했다고 느낀 포인트였어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            4
         ],
         "contents": [
            {
               "quest": "홈리에종 서비스 중 가장 좋았던 부분은?",
               "answer": "커뮤니케이션이오! CS를 담당하시던 분이 접근해오시는 게 단계적으로 매우 좋았어요. 이쯤 돼서 이런 연락 와야 되는데 하면 딱 연락이 항상 먼저 오셨죠. 커뮤니케이션 면에서는 이용해 본 서비스 중에 최고인 것 같아요. 홈리에종 안에 체계적인 프로세스가 있어서 단계마다 먼저 연락이 오는 거 같더라고요. 신경 안 써도 알아서 딱딱 진행되는 느낌이 편했어요. 인테리어는 해야 하는데 너무 스트레스는 받고 싶지 않은 분들께 정말 강추합니다.\n\n그리고 스타일링이 끝나고 사진작가분이 오셔서 촬영해주셨는데, 직접 보니 신기했어요. 무엇보다 작가의 사진을 받을 수 있어서 좋았고요. 아무래도 회사이다 보니까 체계적인 절차가 있어 너무 편안했습니다. 만족스러운 서비스였어요."
            }
         ]
      }
   ]
}