module.exports = {
   "title": "차분한 블랙 앤 화이트, 용인 아파트 32py 홈스타일링",
   "space": "용인 아파트",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "차분한 블랙 앤 화이트\n용인 아파트 32py 홈스타일링",
      "main_color_title": "용인 아파트\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "용인 아파트 32py 홈스타일링",
         "sub": "차분한 블랙 앤 화이트, 용인 아파트 홈스타일링",
         "region": "경기 용인시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "용인 아파트\n32py 홈스타일링",
         "sub": "차분한 블랙 앤 화이트\n용인 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de023",
   "p_id": "a45",
   "p_info": {
      "photodae": [
         11,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 11
      },
      "slide": "3 4 5 6 7 8 9 10 11",
      "tag": "all,아파트,세련된,블랙앤화이트",
      "service": "토탈스타일링",
      "key8": "700",
      "key9": "190806"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님은 영화를 좋아하는 남편과 TV 시청을 좋아하는 아내. 방문하는 지인들을 위해 요리도 하고, 종종 홈파티를 여는 부부셨어요. 이러한 라이프 스타일이 잘 반영된 낭만적 홈스타일링을 원하셨던 분들이었죠.\n\n구체적으로 원하셨던 스타일은 깔끔하고 군더더기 없는 느낌을 좋아하셨어요. 너무 밝은 것보단 어두우면서 은은한 느낌을 좋아하셨고, 색상을 많이 쓰지 않았으면 하셨죠. 그래서 블랙 / 그레이 / 화이트 컬러를 베이스로 모던하고 고급스럽게 스타일링을 진행하기로 했습니다. 추가적으로 은은한 느낌의 조명을 사용하여, 편안하고 차분한 분위기를 연출하였어요. 정말 세련되고 느낌 있는 현장이 나왔답니다 :)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "디자이너는 기존의 공간 구조에서 장식만 하는 것이 아니라, 구조에 변화를 주어 특별한 공간 경험을 의도했어요~! 물론 그 경험은 사용자의 취향과 라이프 스타일에 적합한 구조로 설계되었죠. 디자이너와 함께하시면 같은 아파트여도 다른 공간 경험을 누리실 수 있습니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "집에 들어왔을 때, 현관부터 파우더룸까지 이어지는 느낌을 주고 싶었어요. 그래서 전체적으로 바닥 타일을 통일하였습니다. 문을 활용해서 거실 / 주방 공간과 분리를 시켰고, 유리를 활용하여 연결감을 주고자 하였습니다."
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "디자이너는 약간의 단상을 올려 공간의 느낌을 효과적으로 바꿔주었어요. 작은 변화지만 공간에 입체적인 분위기를 더해주고, 평범하지 않은 거실을 만들어주는데 매우 효과적이죠. 덕분에 고객님은 깔끔하고 고급스러운 거실을 가지게 되셨어요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 TV장을 두지 않고 지저분하게 보이지 않도록 약간의 단상을 올렸습니다. 전체적으로 깔끔하고 심플한 느낌으로 사용하실 수 있도록 했죠. 만약 짐이 많았다면, 수납공간을 마련하느라 이런 스타일링이 못했을 텐데, 고객님의 가족 구성이 2인 가구인 덕분에 수납공간은 주방 쪽 장으로 충분하였습니다. 정말 깔끔하고 고급스럽게 잘 나왔어요."
      },
      {
         "photo_key": 6,
         "title": "kitchen",
         "smalltalk_contents": "여러 상황에 유연하게 대응할 수 있는 공간 구조는 정말 중요해요. 너무 의도가 강해서 한 가지만 할 수 있는 공간보다는 다양한 동선과 상황에 열려 있는 구조가 훨씬 좋은 공간이죠. 조용한 식사부터 활기찬 홈파티까지, 풍부하게 수용할 수 있는 멋진 주방이에요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 대면형으로 부부, 그리고 지인들과 원활하게 소통할 수 있는 형태로 만들어 드렸어요. 평소 부부가 식사할 땐, 주방과 연결된 아일랜드형 바 테이블에서 하실 수 있고요, 지인분들이 방문하셨을 때는 창가 쪽 메인테이블을 배치하여 함께 식사를 즐길 수 있죠. 지인들과 함께 술 한 잔 기울일 수 있는 멋진 공간으로 스타일링하였어요 :)"
      },
      {
         "photo_key": 8,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "완전 건식 화장실로, 호텔처럼 슬리퍼 없이 맨발로 사용할 수 있도록 구성했습니다. 벽면에는 테라조 타일을 시공하고 골드 컬러의 펜던트와 수전으로 포인트를 주었어요."
      },
      {
         "photo_key": 11,
         "title": "bedroom",
         "smalltalk_contents": "여러 방을 하나로 합쳐 새로운 공간으로! 멋진 발상이에요. 전체적으로 기존 공간 구조에서 장식하는 데에 집중한 것이 아닌, 공간 자체를 기자 인하여 고객님께 특별한 집을 만들어준 홈스타일링이었어요~! 새로운 집에서 특별한 경험이 가득하길 바라겠습니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "먼저 각각 있었던 큰 방과 작은방을 중문을 통해 한 공간으로 만들었어요. 그리고 큰 방의 일부를 침실 공간으로 사용하실 수 있도록 만들어드렸죠. 안방 화장실 - 파우더룸 - 드레스룸의 동선을 고려해, 같은 공간에서 쓰실 수 있도록 스타일링하였습니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}