module.exports = {
   "title": "반려묘와 함께 사는 집, 이촌 아파트 32py 홈스타일링",
   "space": "이촌 아파트",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "반려묘와 함께 사는 집\n이촌 아파트 32py 홈스타일링",
      "main_color_title": "이촌 아파트\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "이촌 아파트 32py 홈스타일링",
         "sub": "반려묘와 함께 사는 집, 이촌 아파트 홈스타일링",
         "region": "서울 용산구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "이촌 아파트\n32py 홈스타일링",
         "sub": "반려묘와 함께 사는 집\n이촌 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de023",
   "p_id": "a47",
   "p_info": {
      "photodae": [
         7,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 10
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,아파트,패브릭,컬러풀",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190720"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "반려묘와 함께 거주하시는 남성 고객분께서 의뢰를 주셨어요. 거실 / 침실 / 드레스룸뿐만 아니라 부모님과 지인분들이 오셨을 때 사용할 수 있는 게스트룸까지, 아파트 전체 공간을 스타일링 받기 원하셨죠.\n\n깔끔한 그린 / 블루 계열 컬러를 선호하시던 분이었어요. 그렇다고 전체적인 공간을 너무 차갑게 만들 수는 없었기 때문에 화이트 + 베이지 + 브라운 톤으로 균형을 맞춰가며 즐겁게 스타일링한 현장이었습니다. 고객분의 취향과 집의 편안함이 적절하게 어우러진 집이 완성되었어요 :)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "아무래도 문을 열고 닫을 때 반려견이나 반려묘가 위험할 수도 있죠. 문을 갑자기 열거나 닫을 때 다치기라도 하면 큰일입니다. 고양이와 함께 사는 고객님의 라이프 스타일을 충실히 반영한 디자인. 진정한 홈스타일링의 핵심이죠!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관의 모습이에요. 180도 힌지를 사용하고 손잡이 없이 밀어서 출입할 수 있는 중문으로 스타일링 했습니다. 자칫 신발 때문에 지저분해 보일 수 있지만 반려묘가 다칠 수도 있어서 중문 하부를 가리지 않는 디자인으로 선택했어요."
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "요즘은 주거 공간의 용도가 많이 바뀌고 있는 것 같아요. 예전에는 오직 개인 생활만을 위한 사적인 공간이었다면, 이제는 혼자만의 공간을 넘어 지인 / 친구들과 홈파티를 즐길 수 있는 멋진 공간으로 변모해가고 있답니다. 사람들과 함께 낭만적인 경험을 나눌 수 있는 집, 디자이너를 통해 만들어보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 손님들과 한강뷰를 바라보며 홈파티를 할 수 있는 공간으로 스타일링하였어요. 간접 조명을 사용하여 최대한 깔끔하고 슬림한 느낌을 주고, 천장과 이어지는 벽면을 따라 간접 조명을 활용한 라인을 만들었습니다. 가구는 고객님께서 기존에 가지고 있던 것들과 매칭되는 제품들을 추천드렸죠. 마무리로 핑크 쿠션과 로즈 골드의 펜던트로 포인트를 주었습니다."
      },
      {
         "photo_key": 6,
         "title": "kitchen",
         "smalltalk_contents": "‘깔끔한 느낌'의 디자인, 세세한 디테일까지 신경 쓰지 않으면 잘 나오지 않는 느낌이죠. 단순히 가구가 그냥 없어서 빈 느낌이 아닌 깔끔함이란 오히려 조명의 선택, 붙박이장의 제작 등의 많은 전문적인 지식을 요구합니다. 같은 아파트 조건에서 디테일한 스타일링과 시공을 통해 외국적인 느낌을 잘 살려냈어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "최대한 깔끔하고 지저분해 보이지 않도록 구성하는 것이 목표였어요. 벌집 모양 타일과 함께 골드 조명과 다이닝의 기능도 품을 수 있는 싱크를 놓아드려 현대적인 느낌을 내고자 하였습니다. 펜던트가 아닌 조명과 냉장고 붙박이장을 통해 깔끔한 느낌의 주방을 완성해드렸어요 :)"
      },
      {
         "photo_key": 8,
         "title": "bedroom",
         "smalltalk_contents": "디자이너가 리모델링부터 소소한 스타일링까지 일관성 있게 챙겨준다는 것이 홈리에종의 큰 장점이에요. 디자이너 감성을 전하는 가치 있는 특징이죠. 리모델링만 마친 공간을 보면 ‘사람 사는 집' 이란 공간의 감성이 느껴지기 어려운데 패브릭과 가구는 참 큰 역할을 하는 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "화이트+우드 베이스 공간을 만들어 편안한 침실을 의도하였습니다. 거기에 고객님께서 선호하시는 그린 / 블루 컬러의 포인트를 패브릭으로 주어 취향이 묻어나는 공간을 완성하였죠. 고객분이 자신이 좋아하는 컬러의 패브릭을 마음에 들어 하셨어요."
      },
      {
         "photo_key": 10,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "침실 화장실은 고객분께서 주로 사용하시는 개별 공간이었어요. 샤워부스 쪽과 세면대 쪽을 분리하여 세면대 쪽은 완전 건식으로 사용하실 수 있게 만들었습니다. 전체적으로 고객님께서 선호하시는 컬러와 포인트 타일을 사용하여 타일 작업을 진행했어요.\n\n고객분께서 한강을 바라보며 티타임과 휴식을 가지며 좋은 기억을 가지고 갈 수 있도록, 새로운 집에서 만족하며 행복하시길 기원합니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}