module.exports = {
   "title": "모던한 블랙 앤 화이트 컨셉, 행당 대림아파트 32py 홈스타일링",
   "space": "행당 대림아파트",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "모던한 블랙 앤 화이트 컨셉\n행당 대림아파트 32py 홈스타일링",
      "main_color_title": "행당 대림아파트\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "행당 대림아파트 32py 홈스타일링",
         "sub": "모던한 블랙 앤 화이트 컨셉, 행당 대림아파트 홈스타일링",
         "region": "서울 성동구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "행당 대림아파트\n32py 홈스타일링",
         "sub": "모던한 블랙 앤 화이트 컨셉\n행당 대림아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de025",
   "p_id": "a49",
   "p_info": {
      "photodae": [
         4,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 11
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,아파트,모던,토탈",
      "service": "토탈스타일링",
      "key8": "450",
      "key9": "190721"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이번 현장은 성동구에 있는 행당 대림 32py 아파트입니다. 유치원생 아들 한 명을 두고 계시던 3인 가족 부부의 집이었는데요, 이번에 블랙 앤 화이트 컨셉의 홈스타일링을 통해 모던한 집으로 바뀌었답니다! 올수리 시공과 함께 홈스타일링까지 진행된 경우라, 완전히 새집처럼 만들어진 현장이었어요. 아무래도 성동구 아파트들은 준공한 지가 10년 이상된 곳이 많다보니, 이번 경우처럼 올수리를 필요로 하는 프로젝트들이 다수 진행되고 있는 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "집수리와 함께하는 홈스타일링. 기왕 오래된 집을 싹 수리하는 김에 홈스타일링까지 받는 게 훨씬 합리적이죠! 스타일링을 기반으로 정확히 어떤 부분을 수리할지 먼저 점검이 들어가기 때문이랍니다. 무작정 다 철거부터 시작하고 다 새로 공사하지 마세요! 정밀한 진단과 기획을 통해 합리적인 견적을 뽑아내는 스마트 인테리어, 홈스타일링하세요~!"
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "집은 모델하우스가 아니기 때문에 실사용자 생활패턴이 가장 중요하죠. 시크한 느낌에 집중하면서도 실용성이 강조된 가구와 소품의 선택! 유치원생 아들이 친구들에게 우리집 농구공 거치대를 자랑하며 행복해하는 모습이 그려져요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 모습이에요. 전체적으로 화이트 베이스에, 블랙의 바닥을 선택했어요. 다소 시크한 바탕과 함께 따뜻한 주광색 조명을 써서 너무 차갑지 않은, 블랙 &amp 화이트 스타일을 연출했습니다. 가구들도 화이트 or 블랙으로 가는 동시에 유치원생인 아들의 농구공을 위한 인테리어 소품 등 실용적인 측면이 강조된 인테리어 소품을 두었어요. 시크한 느낌과 실용성을 겸비해서 가구를 배치했죠."
      },
      {
         "photo_key": 8,
         "title": "kitchen",
         "smalltalk_contents": "자칫 잘못하면 너무 어두워질 수 있는 블랙 바탕 위에 금속 재질의 조명, 대리석 식탁 등으로 세련된 느낌을 살려주셨어요! 멋진 주방과 다이닝룸에서 가족분들이 행복한 식사를 나누시길 바랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다이닝룸과 주방이에요. 다이닝 쪽의 벽은 다크 그레이를 선택하여 강하게 가고, 코퍼 조명과 대리석 원형 테이블로 스타일링했어요. 거기에 바닥 또한 블랙으로 선택한 뒤, 모든 가구를 화이트로 맞추었습니다. 다크한 배경 속에 가구들이 돋보이는 스타일링으로 진행하였죠. 시크한 느낌을 좋아하시는 고객님이셨어요."
      },
      {
         "photo_key": 9,
         "title": "bedroom",
         "smalltalk_contents": "아이가 있는 경우, 단이 너무 높은 침대보다 평상형 침대가 더 안전하고 좋을 수 있죠! 단순히 매트리스를 바닥에 까는 느낌이 아니라, 평상형 침대용 틀을 만들어 드리는 센스! 아늑하고 따뜻한 안방이 되어서, 고객분이 많이 좋아하실 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방의 모습이에요! 전체적인 홈스타일링과 같은 톤으로 블랙의 바닥과 블랙의 평상형 침대를 만들어 드렸죠. 고객님께서는 너무 어둡지 않을까 걱정하셨지만, 화이트 붙박이장과 화이트 커튼으로 밸런스를 맞추어 드렸더니 괜히 걱정했다며 오히려 좋아하셨답니다 :)\n\n특이하게 침대가 아닌 평상형 침대이다 보니 크기를 크게 잡을 수 있었어요. 화이트 컬러의 패브릭으로 마무리했더니 전체적으로 밝은 느낌의 침실이 완성되었습니다! 고객분께서 너무 좋아하셔서 다행이에요."
      },
      {
         "photo_key": 11,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "욕실은 주로 화이트 컬러로 스타일링했어요. 밝은 분위기로 만들어져 들어갈 때마다 기분이 좋아지실 수 있도록, 다양한 화이트 타일을 조합하여 만들어 드렸습니다!\n\n블랙 &amp 화이트의 시크함과 밝고 따뜻한 느낌이 더해진 행당대림 홈스타일링! 멋진 집에서 가족분들과 행복한 삶을 꾸리실 수 있도록 기원합니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}