module.exports = {
   "title": "화이트한 프렌치 모던, 종로 타운하우스 50py 홈스타일링",
   "space": "종로 타운하우스",
   "pyeong": "50",
   "sub_titles": {
      "main_title": "화이트한 프렌치 모던\n종로 타운하우스 50py 홈스타일링",
      "main_color_title": "종로 타운하우스\n50py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "종로 타운하우스 50py 홈스타일링",
         "sub": "화이트한 프렌치 모던, 종로 타운하우스 홈스타일링",
         "region": "서울 종로구",
         "method": "타운하우스 홈스타일링"
      },
      "name_card": {
         "main": "종로 타운하우스\n50py 홈스타일링",
         "sub": "화이트한 프렌치 모던\n종로 타운하우스 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de021",
   "p_id": "a51",
   "p_info": {
      "photodae": [
         3,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 12
      },
      "slide": "1 2 3 4 6 9 10 11 12",
      "tag": "all,아파트,화이트,프렌치모던",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190718"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "안녕하세요, 한혜원 디자이너입니다! 이번 집은 다락방과 테라스가 있는 복층 타운하우스 스타일링을 소개해드릴게요! 타운하우스는 아파트와는 많이 달라서 호텔이나 펜션처럼 여행지 느낌을 낼 수 있어요. 이번 공간도 일반적인 집과 다른 스타일을 연출해보았는데요, 화이트 컬러를 베이스로 하고, 소품 등으로 포인트를 넣어주는 방식의 화이트 홈스타일링!! 소개해드립니다~",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "홈스타일링에 있어 전체적인 콘셉트는 매우 중요해요! 콘셉트를 어떻게 잡는가에 따라 일반적인 아파트도 충분히 독특한 집이 될 수 있죠! 평범한 아파트도 나만의 느낌을 낼 수 있는데 타운하우스 같은 경우는 더 특별하게 나오기 쉽겠죠? 복층이라는 특유의 공간감과 홈스타일링이 어우러진 완벽한 인테리어! 홈리에종 스타일링과 함께라면 가능합니다 :)"
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "도장처럼 벽의 질감만 바꾸어 주어도, 집의 분위기를 확 바꿀 수 있습니다! 만약 집의 벽이 도배와 같은 질감이 아니라 벽과 페인트의 질감이 살아 있는 도장으로 마무리되었다면 카페나 리조트 같은 느낌이 확 살아나겠죠? 질감까지 제어하는 디테일한 디자인! 전문가와 함께라면 이렇게나 좋답니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 모습이에요! 화이트 베이스를 전체적으로 깔고 골드 포인트를 주는 식으로 홈스타일링을 시작했습니다. 일단 벽부터 화이트로 만들어야 했는데 저는 벽지가 아닌 도장이 먼저 생각났어요.\n\n제가 개인적으로 싱가포르에서 살 때, 페인트가 벽지보다 좋아 보였거든요. 그때 홈스타일링을 하게 되면 꼭 도장을 하고 싶었죠. 하지만 벤저민 무어나 던 에드워드 같은 친환경 페인트를 잘 다루는 분이 없었고, 일반 인테리어 업체에서도 비싼 비용 때문에 잘 쓰지 않았어요.\n\n그렇지만 드디어!! 도장을 잘 하시는 분을 만나게 되어 화이트 페인트를 통한 도장 + 웨일스 코팅으로 스타일링을 하게 되었습니다 :) 생각보다 벗겨짐도 없었고 고급스러운 느낌도 잘 연출되어 만족스러웠는데, 아무래도 도배보다 비용이 많이 들더라고요 도장은 일부 방만 시공하거나 벽지 위에 하는 방식으로 하는 게 좋은 것 같아요."
      },
      {
         "photo_key": 6,
         "title": "livingroomnightview",
         "smalltalk_contents": "제작 가구의 중요성! 홈스타일링이 진행될 때마다 빠질 수 없는 요소이죠. 기성 가구들과 조화롭게 제작된 가구와 패브릭 등은 집의 분위기를 효과적으로 바꿔줘요. 공간과 모든 가구들이 일관된 느낌을 내기 위해 제작은 어쩔 수 없이 해야만 하는 요소이고, 디자이너가 반드시 필요한 이유 중 하나가 여기에 있습니다. 게다가 제작 제품들은 가격도 합리적이니 일석이조이죠 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "화이트 베이스를 맞춰주기 위해, 소파와 벽난로 또한 화이트로 맞추고 골드로 포인트를 주기 위해 유리 테이블을 찾아보았어요. 하지만 원하는 걸 찾기 힘들어서 골드 유리 테이블은 직접 제작했죠. 그러고 나서 깔끔한 느낌의 러그로 거실을 마무리했어요! 천장 조명을 설치해 밤의 분위기도 살려보았습니다. 낮과는 다른 분위기, 소파 뒤 나만의 공간을 가진 듯한 아늑함을 원했어요."
      },
      {
         "photo_key": 8,
         "title": "stairdoor",
         "smalltalk_contents": "제작의 중요성 2!! 우리집 곳곳 가구들이나 소품들을 직접 제작해주는 디자이너가 있으면 얼마나 좋을까요? 내 집을 특별히 담당해서 내가 원하는 것들을 맞춤식으로 제작해주는 디자이너, 홈리에종에서 만나보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "집에 있는 계단과 문 또한 화이트로 깔끔하게 만들어 주었죠! 문 손잡이는 골드로 포인트를 주고 있는 다른 공간처럼 골드 손잡이를 달아 주었어요. 기성 제품 중에는 맞는 게 없어서 따로 제작했고요."
      },
      {
         "photo_key": 10,
         "title": "diningroom",
         "smalltalk_contents": "물론 시공을 최소한으로 줄이는 게 중요하지만, 꼭 해야만 시공이 있기 마련이죠. 무엇이 반드시 필요한 시공인가를 정확하게 봐주는 역할도 디자이너가 알아서 해드려요 :) 최소한의 시공으로 주방의 모습처럼 최대한의 공간적 효과를 체험해보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "원래 집에 거실과 주방을 가로막던 벽이 있었어요. 너무 답답해서 철거가 가능한지 확인한 후에, 철거를 진행하고 조명을 달아주었죠. 전보다 훨씬 더 넓고 시원해 보였어요. bar처럼 사용할 수도 있게 되었고요.\n\n벽을 없애고 나니까 거실이 보여서 요리할 때 아이들도 볼 수 있고, 손님이 오셔도 이야기를 나누며 다과를 준비할 수도 있고, 훨씬 더 사용성이 좋은 공간이 되었어요. 식탁은 화이트 콘셉트에 맞게 하얀색 상 / 의자 / 펜던트로 마무리해주었습니다 :)"
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "은은한 느낌의 침실, 아침에 눈뜨자마자 행복할 것 같아요. 마치 호텔에서 지내는 느낌처럼, 특별한 경험이 매일매일 계속될 것만 같은 홈스타일링이었습니다! 홈리에종 스타일링과 함께 이런 특별한 느낌을 우리집에 입혀보세요! 매일 하루가 행복해질 거예요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 침대가 깨끗한 상태였기 때문에 침대 헤르만 페인팅해주고 패브릭과 조명으로 호텔과 같은 분위기를 내보았어요. 협탁같은 경우도 저렴한 걸 찾아 구매한 다음, 손잡이를 교체 등 리폼을 통해 콘셉트에 충실한 침실로 만들었죠. 자연스러우면서도 은은한 느낌이 잘 살아난 공간이 되었어요 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}