module.exports = {
   "title": "깔끔하고 모던한 느낌의, 광주 모델하우스 33py 홈스타일링",
   "space": "광주 모델하우스",
   "pyeong": "33",
   "sub_titles": {
      "main_title": "깔끔하고 모던한 느낌의\n광주 모델하우스 33py 홈스타일링",
      "main_color_title": "광주 모델하우스\n33py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "광주 모델하우스 33py 홈스타일링",
         "sub": "깔끔하고 모던한 느낌의, 광주 모델하우스 홈스타일링",
         "region": "경기 광주시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "광주 모델하우스\n33py 홈스타일링",
         "sub": "깔끔하고 모던한 느낌의\n광주 모델하우스 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de010",
   "p_id": "a53",
   "p_info": {
      "photodae": [
         1,
         8
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "5 6 7 8 9 12 13 16 17",
      "tag": "all,아파트,모델하우스,모던",
      "service": "홈퍼니싱",
      "key8": "670",
      "key9": "190805"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "안녕하세요! 우다미 디자이너입니다 :) 오늘은 30평대 경기 광주 모델하우스의 홈스타일링을 소개해드릴게요. 대략 열흘 정도 작업 기간이 걸렸고요. 휴무가 낀 열흘이라 작업 준비하는 시간이 굉장히 촉박했어요. 공사 부분은 분양사무실이라 전혀 진행된 부분이 없었고요.\n\n분양 하우스 다 보니 기본적인 상태에서 모던한 디자인을 잘 살려서 진행해보고자 했습니다. 모델하우스 특성상 깔끔한 느낌이 들도록 해드리기 위해 성별이 없는 모던한 느낌으로 홈스타일링을 진행했어요. 고객님의 요청에서 중점 되는 부분은 보다 넓고 화사하게, 그리고 각각의 방에 굴곡진 데드 스페이스를 잘 살려서 디자인해달라고 하신 부분이었어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "모델하우스의 경우, 고정된 사용자가 아니라 최대한의 많은 사람들이 보았을 때 좋아 보여야 하기 때문에 깔끔한 스타일로 많이 진행해요. 그와 동시에 현 공간을 최대치로 잘 살려낼 수 있는 홈스타일링을 추구하기도 하죠. 홈스타일링은 단순한 장식이 아니기 때문에, 공간의 데드 스페이스를 살리고 동선의 개선을 구현하는 데 결정적인 역할을 하게 됩니다. 디자이너님은 이번 현장에서 그러한 점을 최대한 신경 쓰셨어요."
      },
      {
         "photo_key": 4,
         "title": "kitchen",
         "smalltalk_contents": "자칫 너무 심심해 보일 수 있는 블랙 앤 화이트의 주방을 화려한 가구와 펜던트로 균형을 잘 잡아주었어요! 그리고 본래 있었던 ㄷ자형 주방을 식탁대신 사용하여 공간 활용성 또한 높였습니다. 평수대비 확실히 넓어보이는 주방이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관을 들어가자마자 보이는 주방입니다. ㄷ자형으로 아주 넓게 빠졌어요. 군더더기 없는 그레이와 화이트 주방이에요. 아일랜드 식탁이 되어 있어서 별도로 식탁이 필요 없었어요. 전체적으로 화이트가 많이 들어가서 공간감이 있고, 넓어 보이는 디자인이에요. 주방의 모습이 30평대치곤 넓어 보이죠?\n\n아일랜드 식탁을 그대로 활용하면서 톡톡 튀는 느낌의 철제 의자를 사용했습니다. 하부장이 진한 그레이 색이라 의자가 튀어도 잘 어울려요. 포인트 펜던트도 의자에 썼던 디자인 콘셉트에 맞춰 선택하였습니다."
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "홈스타일링의 가장 큰 장점 중의 하나인 디자이너 제작 가구를 일정이 여의치 않아 사용하진 못했지만, 디자이너님은 공간에 맞게 적절히 조절한 소파를 사용하여 거실을 더 넓어 보이도록 했어요! 가구의 배치와 적절한 활용만으로도 같은 평수에 더 넓은 공간을 누릴 수 있답니다 :) 디자이너의 도움으로 넓고 쾌적한 우리집을 만들어보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실 뷰에요. 햇살이 아주 많이 들어오네요. 겨울임에도 불구하고 빛이 많이 들어 살기에 좋으실 것 같아요. 전체적으로 눈에 띄는 것 없이 은은한 마감이라 어떤 거실장을 두어도 예쁘겠지만 저는 보다 슬림한 거실장으로 포인트를 주었답니다. 상부는 추후 TV를 다신다고 하니 일단 비워두었어요.\n\n거실 소파는 연그레이 리클라이너 소파고요. 전체적으로 금액이 타이트한 편이었는데 분양 하우스 특성상 손님들이 많이 오셔서 앉아 보시는 부분 중 하나가 거실 소파에요. 제작 소파를 배치하고 싶었지만 기간이 타이트하여 기성 소파로 대체했는데, 일반적인 소파보다 낮고 등받이를 조절 가능하여 좀 더 넓어 보이게 하는데 중점을 두었습니다. 액자는 역시 화사한 파스텔 액자를 매치해서 포인트를 줬습니다. 기간적으로는 봄이 오는 시기라 봄 느낌을 약간 주고자 했어요! 커튼은 넓은 거실을 더 돋보이게 하고 자 아주 옅은 아이보리 색의 커튼을 사용했고요."
      },
      {
         "photo_key": 9,
         "title": "bedroom",
         "smalltalk_contents": "분위기 있게 연출된 안방의 모습이에요. 공간의 ‘연출'은 특별한 추억으로 이어지기 마련. 전문가의 손길로 연출된 공간이 우리집에 있다면 정말 특별하겠죠? 분위기 있는 공간에 가기 위해 굳이 나갈 필요도 없으니 너무 행복할 것 같아요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다음은 안방이에요. 위치 특성상 타깃층이 40~50대 정도라고 하시더라고요. 그래서 분위기를 좀 잡아보았습니다ㅎㅎ 개인적으로는 약간 컬러풀한 느낌을 좋아하지만요. 연그레이 도배를 하셨는데 보통 안방에는 연그레이 도배를 많이들 하시는 것 같아요. 너무 진하면 좁아 보이니 연그레이는 무난한 색상인 것 같아요. 거실과는 다르게 시폰 커튼과 은은한 카키색 커튼 그리고 러그까지 고급스러운 분위기를 주고자 했어요."
      },
      {
         "photo_key": 11,
         "title": "bathroom",
         "smalltalk_contents": "홈스타일링에서 공간을 꾸밀 때 무조건 가구와 소품을 많이 많이 사서 채워 넣는 것은 좋은 스타일링이 아니죠. 공간에 따라, 용도에 따라 그리고 예산에 따라 적절한 여유를 두는 것도 디자이너의 역량이랍니다. 깔끔한 공간을 가지려면 비우는 것도 참 중요해요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방 화장대로 쓰일만한 공간인데요. 심플하고 모던한 콘솔로 느낌을 줬어요. 독특한 반원(?) 콘솔이에요. 입주자분들은 나중에 서랍형 콘솔 타입을 두어도 좋을 것 같네요. 다소 좁고 긴 복도 같은 구조라 꽉 채우지 않고 여백을 좀 두었답니다. 좁은 곳에 딱 맞는 가구는 오히려 답답해 보일 수 있어요. 그리고 화장실이 유리 슬라이딩이라 아슬아슬해 보이기도 하고요. 옆은 안방 화장실이구요 깔끔한 디스펜서로 호텔 화장실 같은 느낌을 주었어요 :) 사용하시는 화장실이라 최소한의 연출만 하였습니다."
      },
      {
         "photo_key": 15,
         "title": "studyroom",
         "smalltalk_contents": "직사각형이 아닌 공간에서 데드 스페이스를 어떻게 활용할지 잘 보여주셨네요~! 책상이 있는 공간이 정말 아늑하면서도 뒤에서 자연광을 받고 있으니, 전체적으로 빛 환경이 좋겠죠? 햇빛을 받으며 공부할 맛날 것 같은 공간이에요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방 옆으로는 작은방이 붙어있어요. 방이 널찍하게 빠진 편이었어요. 단점이라고 한다면 꺾인 구조가 단점이었는데요. 이 부분에는 큰 가구가 들어가면 답답할 것 같았고, 책상+책장 혹은 서랍 등이 좋을 것 같았어요. 독특한 구조는 같은 가구를 놓아도 정말 흔하지 않은 느낌을 주는 매력이 있더라고요.\n\n암체어와 책장 배치 그리고 책상 배치로 아늑한 책방 같은 느낌을 주었어요. 성인들도 학생들도 집중이 잘 될 것 같은 코너 공간이에요. 책장 유리 책장으로 더 깨끗하고 패턴 커튼으로 한 번 더 따뜻한 느낌을 주었어요!"
      },
      {
         "photo_key": 17,
         "title": "kidsroom",
         "smalltalk_contents": "여러 연령대를 고려하여 방마다 사용자와 용도가 달라도, 일관된 디자인이 느껴지지 않나요? 덕분에 집 전체가 다양한 느낌을 가지면서도 지저분해 보이지 않아요~! 디자이너의 일관되고 깔끔한 터치, 우리집 전체에 입혀보시면 전혀 다른 라이프가 시작된답니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "그리고 마지막 남은 방 하나! 도배지가 약간의 스트라이프 패턴이 들어갔는데요. 여기도 역시 약간의 구조적 공간적 재미가 있었어요. 책장을 중심으로 스타일링을 진행해보았답니다. 작은방 코너 책상방과는 다른 분위기죠? 좀 더 어린 연령대의 사용자를 타깃으로 설정했어요 젊은 감각에 맞게 투톤의 커튼으로 포인트를 주어 스타일링을 마무리했습니다! 깔끔하고 화사한 모델하우스 스타일링이었습니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}