module.exports = {
   "title": "자연스럽고 따뜻한 거실, 평동 경희궁자이 34py 홈스타일링",
   "space": "평동 경희궁자이",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "자연스럽고 따뜻한 거실\n평동 경희궁자이 34py 홈스타일링",
      "main_color_title": "평동 경희궁자이\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "평동 경희궁자이 34py 홈스타일링",
         "sub": "자연스럽고 따뜻한 거실, 평동 경희궁자이 홈스타일링",
         "region": "서울 종로구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "평동 경희궁자이\n34py 홈스타일링",
         "sub": "자연스럽고 따뜻한 거실\n평동 경희궁자이 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de006",
   "p_id": "a54",
   "p_info": {
      "photodae": [
         18,
         7
      ],
      "photosg": {
         "first": 1,
         "last": 18
      },
      "slide": "7 8 9 10 11 12 15 16 18",
      "tag": "all,아파트,패브릭,아이방",
      "service": "홈퍼니싱",
      "key8": "500",
      "key9": "190803"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "아이 교육으로 해외에 거주 중이셨던 고객님. 한국 입국 전에 홈스타일링을 의뢰해주셨어요. 기존 경희궁 자이아파트가 새아파트이긴 했지만, 취향에 맞지 않는 부분이 너무 많다 하셨답니다. 아트월 타일, 패턴 벽지, 조명, 현관 타일과 화이트 유광 현관장 등. 기존 새아파트의 너무 번들거리고 자연스럽지 않은 스타일을 싫어하셨어요. 그래서 고객님의 취향대로 자연스럽고 따뜻한 느낌으로 홈스타일링이 진행되었습니다. 내추럴한 원목, 식재, 리투아니아 리넨 소재 등, 전체적으로 따뜻해보이도록 디자인했어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "아무리 새아파트여도 취향과 영 맞지 않으면 아무래도 설레는 느낌이 덜하죠ㅠ 게다가 기능적인 문제가 딱히 없는 새아파트라 완전히 리모델링 하기에도 좀 부담스럽기 마련입니다. 딱 이럴때 최적화된 방법이 바로 홈스타일링이죠! 최종적으로 보여지는 모습에 초점이 되어 있어 결과는 확실하고, 시공은 필요한 만큼만 해서 비용은 부담스럽지 않고 :) 정말 좋겠죠? 고민하지 마시고 합리적인 홈스타일링하세요~"
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "전체적인 유광 현관장. 너무 반짝 번들거리는 재질들은 아무래도 과하다보면 촌스럽기 마련이죠. 아무리 형태와 컬러가 같아도 재질감 하나 때문에 전체적인 느낌이 망가질 수 있답니다. 디자이너님이 문제가 되는 현관의 재질적인 부분을 필름으로 해결하고 고객님 취향에 잘 맞는 제품을 추천드려 예쁘게 탈바꿈시킨 현관이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관의 모습이에요. 기존에 유광 현관장이 있었는데 너무 번들거렸죠. 전제척으로 정돈되어 보이도록 화이트 필름지로 마감하고, 그레이 컬러의 중문과 패턴 타일, 그리고 거기에 어울리는 조명을 제안해드렸어요. 이전에 비해 훨씬 자연스럽고 따뜻해 보이는 현관이 만들어졌죠."
      },
      {
         "photo_key": 6,
         "title": "kitchen",
         "smalltalk_contents": "공간의 사이즈와 가구의 사이즈를 고려한 제작! 인테리어는 본래 해당 공간적 특징에 맞도록 설계 및 제작되어야 하는 것이 맞죠. 홈스타일링은 그냥 예뻐 보이는 가구들을 모아두는 거에서 끝나지 않습니다. 사용자의 행태, 동선, 조건에 따라 맞춤 설계를 해드리는 것이 기본이죠. 디자이너님이 제작 가구와 수납을 활용해 원래 좁았던 거실을 훨씬 더 넓어보이고 쓰기 좋게 만들어드린 주방입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관으로 들어오면 바로 나오는 주방이에요. 식탁이 들어갈 공간과 아이랜드의 폭이 좁은 편이었죠. 그래서 고객님 댁에 맞게 동선과 식탁 폭을 감안하여 원목 가구로 주문 제작해드렸습니다. 그리고 자연스러운 느낌에 맞는 펜던트도 교체해드렸죠 :) 붙박이로 된 냉장고장의 경우, 구매한 냉장고 사이즈에 딱 맞도록 수납을 추가하여 새롭게 제작해드렸습니다. 군더더기 없이 딱 맞게 들어가니 주방이 훨씬 더 넓어지고 깔끔해졌어요."
      },
      {
         "photo_key": 9,
         "title": "livingroom",
         "smalltalk_contents": "거실이 꼭 티비와 소파가 있는 형태일 필요는 없죠! 우리 가족의 행태에 맞게 거실은 얼마든지 자유롭게 구성될 수 있습니다. 거실 특유의 넓고 햇빛이 잘 들어오는 공간감을 카페처럼 살려, 쾌적한 서재형 거실이 되었어요! 아이가 넓고 쾌적한 공간에서 즐겁게 공부하는 모습이 그려지네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 보편적인 TV + 소파 형태 대신에, 아이와 함께 공부할 수 있도록 서재형으로 디자인이 진행되었어요. 그래서 보통 소파가 있는 자리에 카페같은 책상과 의자가 배치되었고 그 반대편에는 책장을 놓아드렸습니다. 전체적으로 과하지 않은 크림, 웜 그레이의 컬러감과 따뜻한 느낌의 원목 가구로 자연스러운 거실을 연출해드렸어요. 책장은 고객님이 원하시는 사이즈와 공간 구성에 맞게 제작해드렸고, 커튼과 쿠션은 자연스러운 구김이 멋스러운 리넨 제품으로 제작해드렸습니다!"
      },
      {
         "photo_key": 14,
         "title": "bedroom",
         "smalltalk_contents": "옷장이 너무 커서 안방의 공간을 많이 먹게 되면 방이 너무 좁아지는 단점이 크죠. 그런 일이 최소화되도록 디자이너님은 화장대를 다른 방식으로 사용하고, 슬라이딩 도어까지 설치해 완전히 다른 공간으로 만들어 드렸어요! 공간적 아이디어를 통해 훨씬 더 쾌적해진 안방의 모습, 정말 부러워요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 따로 옷장을 구매하는 대신에, 기존에 있었던 화장대를 드레스룸으로 만드는 것을 제안해드렸어요. 드레스룸 입구에는 슬라이딩 도어를 설치하여 공간이 분리되어 보이도록 해드렸죠. 결과적으로 안방이 훨씬 더 넓어졌어요. 쾌적해진 안방에는 내추럴한 가구&amp소품과 함께 펜던트 포인트로 마무리하여 따뜻한 안방을 만들어드렸습니다 :)"
      },
      {
         "photo_key": 18,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "두 따님을 위한 아이방이에요! 따님이 좋아하는 민트 컬러의 벽지와 부드러운 핑크 침구로 컬러를 맞춰드렸고, 귀여운 패턴이 있는 것을 선택해 아이방의 분위기를 연출해드렸어요. 두 침대와 어울리는 장과 귀여운 인형 등의 소품으로 홈스타일링을 마무리해드렸습니다. 늘 밝은 미소로 맞이해주시고, 배려해주셨던 고객님. 따뜻한 온기가 가득한 이쁜 집에서 행복하시길 바랍니다 ^^"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}