module.exports = {
   "title": "쌍둥이 아이들과 함께하는, 강변 제일 풍경체 40py 홈스타일링",
   "space": "강변 제일 풍경체",
   "pyeong": "40",
   "sub_titles": {
      "main_title": "쌍둥이 아이들과 함께하는\n강변 제일 풍경체 40py 홈스타일링",
      "main_color_title": "강변 제일 풍경체\n40py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강변 제일 풍경체 40py 홈스타일링",
         "sub": "쌍둥이 아이들과 함께하는, 강변 제일 풍경체 홈스타일링",
         "region": "경기 하남시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "강변 제일 풍경체\n40py 홈스타일링",
         "sub": "쌍둥이 아이들과 함께하는\n강변 제일 풍경체 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de027",
   "p_id": "a55",
   "p_info": {
      "photodae": [
         19,
         9
      ],
      "photosg": {
         "first": 1,
         "last": 24
      },
      "slide": "6 7 8 9 16 17 18 19 20",
      "tag": "all,아파트,아이방,세련된",
      "service": "토탈스타일링",
      "key8": "880",
      "key9": "190811"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "쌍둥이 아이와 항상 함께 다니시던 고객님. 이번에 새아파트로 이사 가시면서 토탈 스타일링을 원하셨어요. 고객님은 원래 밝고 화사한 새 집을 원하셨는데, 이사갈 곳은 새 건물이라는 말이 무색할정도로 무거운 인테리어를 가지고 있었죠. 어두운 새 집에 들어가고 싶지 않으셨던 고객님은 전체적으로 분위기를 바꾸길 원하셨어요. 그래서 인테리어를 알아보시다가 홈스타일링을 알게 되셨고, 문의를 주셨다고 합니다. 쌍둥이 아이와 함께 화사한 집을 만들어 나아간 홈스타일링 이야기! 소개해드릴게요 :)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "entrance",
         "smalltalk_contents": "공간적인 고려가 잘 되어진 현관이에요. 신발을 신고 벗을 때 발을 덧댈 수 있는 곳이나 앉을 수 있는 공간이 있다면 정말 편하겠죠? 특히 아이들의 경우, 어른보다 신발을 신고 벗기에 어려움이 있을 수 있을텐데, 그러한 염려를 할 필요가 없는 현관입니다. 스타일도 좋아지고 기능성도 좋아지고, 홈스타일링은 이렇게 생활의 향상을 가져다 주어요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존에 있던 현관의 중문과 타일의 색이 모두 블랙, 브라운 등의 칙칙한 느낌이었어요. 집의 첫 느낌부터 너무 무겁고 어두운 분위기를 풍겼죠. 그래서 전체적으로 교체를 진행, 화이트와 라이트 그레이로 색상을 맞춰 드렸어요. 현관 타일과 센서 조명까지 모두 교체해드렸죠. 그리고 무엇보다 기존 신발장을 철거한 뒤, 3살 아이들이 앉아 신발을 신을 수 있도록 장을 제작해드렸어요. 특별한 신발장에 아이들이 앉아서 편하게 신을 신고 벗을 수 있는 현관이 되었죠.\n\n현관에서 복도로 나아가면 고객님께서 직접 고른 액자가 걸려있어요! 감각있는 스타일의 회화가 걸려, 고급스러운 포인트가 되었죠. 자칫 심심할 수 있었던 현관 복도에 갤러리와 같은 분위기가 만들어졌어요. 고객님께서도 직접 고른 그림인만큼 만족해하시고 뿌듯해하셨습니다 :)"
      },
      {
         "photo_key": 8,
         "title": "livingroom",
         "smalltalk_contents": "'신은 디테일에 있다'라는 미스 반 데 로어의 말처럼, 전체적인 조화를 맞출 때엔 디테일이 생명이에요. 아무리 가구를 멋지게 배치해놓아도 조명과 천장, 벽의 상태가 그 스타일을 망칠 수 있죠. 디자이너님은 기존 육중한 조명을 치우고 천장의 디테일까지 거실 스타일에 맞추었어요. 디테일까지 하나하나 놓치지 않고 진행하신 덕분에 완성도 있는 거실이 된 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "동글동글 귀여운 소파와 따뜻한 느낌의 러그, 그리고 포인트가 되는 그림으로 스타일링한 거실이에요. 기존에 있었던 조명은 철거하고 천장 매입 조명을 달아드렸죠. 새로운 조명 통해 공간이 더 높아 보일 수 있도록 했어요. 그리고 거실의 환기를 도와줄 수 있는 실링팬을 천장에 설치, 스타일링을 마무리하였답니다. 조명과 실링팬은 물론 가구와 어울릴 수 있도록 동글동글한 제품으로 달아드렸어요."
      },
      {
         "photo_key": 11,
         "title": "diningroom",
         "smalltalk_contents": "아무리 새아파트라 해도 무리수가 많은 인테리어 요소들이 늘 있죠. 너무 무겁고 올드한 스타일이 집안 곳곳에 자리잡고 있다면, 아무리 새집이여도 설렘이 반으로 깎이게 됩니다. 오히려 새아파트일수록 스타일링은 꼭 필요한 것 같아요. 이왕 새로 만들어진 집에 새로 이사를 가는 건데, 전 집이랑 별다를 게 없다면 실망스럽지 않을까요? 이제는 평수에만 신경쓰지 말고, 실질적인 공간감에 관심을 가져야할 때입니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님댁은 다이닝룸 옆 팬트리가 마련된 아파트였어요. 팬트리 공간 자체는 좋지만 문제는 팬트리 도어. 육중한 스타일의 블랙 도어는 공간을 너무 무겁고 답답하게 만들고 있었죠. 게다가 거울까지 달려 공간이 그리 좋아 보이지 않았어요. 문제가 많던 팬트리 도어를 모두 철거 후, 따뜻한 느낌의 화이트 갤러리 도어로 교체하였습니다. 팬트리가 산뜻해지니 다이닝룸이 화사해졌죠. 그 화사함에 어울리는 팬던트와 가구를 통해 밝은 다이닝룸을 만들어드렸어요."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "제작 가구를 통해 만들어진 로맨틱 스타일의 침실, 고객님께 오직 우리집에만 있는 특별한 공간이 되었어요. 게다가 침실 공간에 딱 맞게 설계된 가구들은 편의성면에서도 강하죠. 오직 사용자의 패턴에 맞게, 그 공간에 맞게 설계되기 때문이에요. 스타일링적으로도, 기능적으로도 디자이너와 함께하는 장점이 최대한으로 반영된 침실입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "로맨틱한 모던프렌치 스타일의 침실이에요. 은은한 핑크색을 포인트 컬러로 잡은 뒤, 공간에 맞는 제작 가구를 통해 스타일링을 진행하였습니다. 특히 침실에서의 생활상이 더 편안해질 수 있도록 신경썼어요. 눈부심이 적은 갓조명으로 잠들기 전 편안하고 아늑한 분위기를 만들어주었고, 제작 침대 헤드를 통해 침대에서 콘센트 / usb / 스위치를 하나로 편하게 사용하실 수 있도록 했어요. 옷장 또한 공간에 맞게 제작하고 여유가 있는 곳엔 벤치도 만들어 드렸죠. 컨셉에 어울리는 패브릭으로 로맨틱한 침실을 완성했어요."
      },
      {
         "photo_key": 18,
         "title": "kidsbedroom",
         "smalltalk_contents": "디자이너님은 두 아이가 각자 고립된 방에서 떨어져 있는 것이 아닌, 침실 / 놀이방으로 나누어 함께 생활할 수 있도록 공간을 구성했어요. 아이들은 어렸을 때부터 같이 쓰는 방법을 배우고, 공간도 더 다양한 용도로 쓰이고. 각 방을 쓰는 것보다 집이 훨씬 풍성해지겠죠? 아이들이 집을 참 좋아할 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "3살 쌍둥이 아가들의 귀여운 침실입니다. 전체적으로 화이트 베이스에 그림과 패브릭으로 포인트를 주었어요. 산뜻하게 아늑한 침실이 될 수 있도록 스타일링했죠. 이러한 방에서 아이들이 자기 전 따뜻함을 느낄 수 있도록, 밝기를 조절할 수 있는 스위치와 좌우로 움직이는 벽조명을 만들어 주었어요. 그리고 아이들이 크면 방을 분리해야 해서 이동 가능하고 길이를 조절할 수 있는 가구를 선택하였죠."
      },
      {
         "photo_key": 22,
         "title": "kidsroom",
         "smalltalk_contents": "아이들의 놀이방, 제대로 만들어지지 않는다면 장난감으로 뒤덮힌 방이 되기 마련이에요ㅠ 매일 정리하는 것도 힘들고, 정리를 안 하자니 안전 문제가 생길까 염려스럽죠. 그래서 놀이방이야말로 아이들 놀 때가 잘 고려된 홈스타일링이 필수적인 것 같아요. 입체적인 공간 구성으로 아이들이 더 재밌게 놀 수도 있고, 수납도 잘 되어있어 정리도 편하고. 아이들도 부모님도 모두가 행복한 아이방이에요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이들이 책도 잃고, 미끄럼틀도 타며 상상력을 키워줄 놀이방입니다. 기존에 있었던 붙박이장을 철거하고 책장과 벤치, 벙커 침대를 모두 제작하여 만들었어요. 기존 공간이 좁기도 했고, 아이들이 다양한 공간에서 놀 수 있도록 입체적인 구성으로 만든 거죠. 거기에 놀이방과 잘 어울리는 조명과 러그로 스타일링했습니다. 그리고 아이들 방에서 가장 중요한 수납공간을 최대한 만들어 정리하기 편하게 해드렸어요."
      },
      {
         "photo_key": 24,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "서재는 원래 작은 알파룸이었어요. 어떻게 쓰일지 정말 애매한 공간이었지만, 제작가구를 통해 실용적인 서재로 만들기로 하였죠. 공간에 딱 맞게 설계해서 버려진 공간없이 알차게 스타일링했어요. 덕분에 원래 공간이 좁아도 서재에 필요한 건 다 들어갈 수 있었답니다. 서재에 어울리는 조명과 그림으로 디테일을 완성시켜드렸더니 고객님께서 너무 좋아하셨어요. 집의 모든 방이 알차고 풍성하게 쓰여져서 만족스럽다고 하셨습니다 :) 귀여운 쌍둥이 아이와 함께 반가운 미소로 맞이해주시던 고객님, 예쁘게 만들어진 집에서 언제나 행복하시길 바랄게요~!"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}