module.exports = {
   "title": "아늑한 다락방의 우리집, 공덕 오피스텔 10py 홈스타일링",
   "space": "공덕 오피스텔",
   "pyeong": "10",
   "sub_titles": {
      "main_title": "아늑한 다락방의 우리집\n공덕 오피스텔 10py 홈스타일링",
      "main_color_title": "공덕 오피스텔\n10py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "공덕 오피스텔 10py 홈스타일링",
         "sub": "아늑한 다락방의 우리집, 공덕 오피스텔 홈스타일링",
         "region": "서울 마포구",
         "method": "오피스텔 홈스타일링"
      },
      "name_card": {
         "main": "공덕 오피스텔\n10py 홈스타일링",
         "sub": "아늑한 다락방의 우리집\n공덕 오피스텔 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de029",
   "p_id": "a56",
   "p_info": {
      "photodae": [
         9,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 9
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,오피스텔,감성적인,원룸",
      "service": "홈퍼니싱",
      "key8": "600",
      "key9": "190813"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님께서는 친언니와 함께 지내시다가 처음으로 독립을 결정하신 상태이셨어요. 언니와 함께 살다 보니 공간도 좁고, 수납공간도 부족하고, 화장품이나 가방, 옷 등이 자리를 찾지 못해 어질러져 있고... 언제나 '집'이라는 곳은 '엉망진창'이라고 표현하실 만큼 만족스럽지 못하셨다고 하네요. 이사 가는 집에서는 '사람답게' 살고 싶다고 하시면서 홈스타일링을 요청해주셨지요 :)\n\n고객님께서 원하는 스타일은 화이트 / 아이보리톤의 색감으로 이루어진 아늑한 공간이었어요. 퇴근 후 아늑한 집에 와서 티비를 보거나 책을 읽으며 편하게 쉬고 싶다고 하셨죠. 특히 집이 남산 뷰여서 야경을 볼 수 있도록 스타일링 되었으면 좋겠다고 요청해주셨습니다. 선호 사진으로는 우드와 라틴 제품, 패턴 러그 등과 함께 빈티지 소품이 꼭 들어가 있는 이미지를 많이 보내주셨어요.\n\n고객님이 이사 가실 집은 복층 구조의 집이었어요. 복층은 개인적으로 로망을 가지고 있던 공간이었기에 정말 설레는 현장이었습니다. 그리고 실측을 하러 현장에 갔을 때, 고객님께서 말씀하신 대로 남산 뷰가 너무 좋더라구요. 남산타워가 그대로 보이는 집이라 이 뷰를 극대화시켜줄 수 있도록 해야겠다고 마음먹었답니다. 1층은 퇴근 후 편하게 tv를 보거나 창 밖을 바라보며 커피 한잔 마실 수 있는 공간, 2층은 아늑한 침실 공간으로 용도를 잡고 스타일링을 진행하였어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "정리가 전혀 되어 있지 않은 집, 퇴근 후 맞이할 때마다 안 그래도 힘든데 더 힘들게 하는 요인이죠. 그렇다고 정리 수납을 작정하고 하자니, 시간을 내기도 부담스럽습니다. 이렇게 어질러진 집을 더 이상 만나고 싶지 않다면, 홈스타일링으로도 문제를 해결할 수도 있어요. 스타일링이 완전하게 된 공간에선 세팅의 모습이 명확하게 잡혀있고, 수납하기에도 좋게 맞춰져 있으니 훨씬 정리하기 편하죠. 홈스타일링은 이렇게 예쁘기만 한 것뿐만 아니라 생활에 많은 변화를 준답니다 :)"
      },
      {
         "photo_key": 4,
         "title": "firstfloor",
         "smalltalk_contents": "좁은 공간이야 말로 배치가 정말 중요해요. 면적이 작은 공간에 레이아웃이 잘못되면 생활에 문제가 생길 수도 있기 때문입니다. 그래서 한정된 가구와 치수와 용도를 두고 치밀한 스타일링이 필요하죠. 디자이너님은 남산 뷰가 잘 보이며, 티비도 편안하게 볼 수 있는 배치를 잘해주셨어요. 가구 사이의 간격에서 치수에 대해 치밀하게 고민하신 흔적이 보이네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "남산 뷰가 잘 보이는 1층의 모습이에요. 층고는 높지만 실제 면적은 크지 않은 공간이었기 때문에, 가구를 너무 많이 놓지 않는 방향으로 진행하였어요. 그리고 소파나 테이블의 사이즈를 적절하게 배치해, 불편함 없이 사용하실 수 있도록 하였죠. 고객님께서 요청하신 대로 야경을 즐기실 수 있도록 창가에 테이블을 배치하고 소파를 안쪽으로 배치해 TV를 보시기에도 문제없도록 해드렸습니다."
      },
      {
         "photo_key": 6,
         "title": "secondfloor",
         "smalltalk_contents": "1층의 빈티지하고 톤 다운된 원목 스타일의 가구들은 아무래도 포인트로 쓰기에는 약한 부분이 있죠. 2층 복층은 소품 수 자체가 적기 때문에, 디자이너님은 스타일링의 일관성을 깨지 않으면서 포인트가 될 수 있는 제품을 찾으신 것 같아요. 빈티지한 스타일의 소품 중에서도 충분히 강한 느낌의 디자인이 있기 마련이니까요. 빈티지 흐름을 깨지 않으면서 포인트가 될 수 있는 제품의 선택, 디자이너님의 센스가 돋보이네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아늑한 침실 공간인 2층은 간단한 매트리스와 함께 복층에 어울릴만한 조명을 추천드렸어요. 은은한 조명과 함께 로망 가득한 복층 생활을 하실 수 있도록, 빛의 색깔과 조도를 고려하여 골라드렸죠. 그리고 많은 소품이 들어갈 수 있는 상황이 아니었기 때문에 단스탠드가 포인트가 될 수 있도록 해드렸답니다. 복층의 간단하면서도 아늑한 침실 공간, 너무 부러웠어요."
      },
      {
         "photo_key": 9,
         "title": "furniture",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "가구와 소품들을 제안드릴 때엔, 분위기에 맞도록 톤 다운된 색감 / 빈티지 패턴의 디테일을 신경 써서 골라드렸어요. 추가로 소파나 테이블 커버, 러그 등을 통해 공간이 더 풍성하고 따뜻해 보일 수 있도록 하였습니다. 홈스타일링을 마치고 고객님 집에 방문드렸을 때, 따뜻한 햇살이 커튼 사이로 들어왔을 때 너무 아름답더라구요. 저의 로망과 기대를 모두 만족시켜주었던 좋은 프로젝트였습니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}