module.exports = {
   "title": "실용적이고 아늑한 알파룸, 원흥 동일스위트 34py 홈스타일링",
   "space": "원흥 동일스위트",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "실용적이고 아늑한 알파룸\n원흥 동일스위트 34py 홈스타일링",
      "main_color_title": "원흥 동일스위트\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "원흥 동일스위트 34py 홈스타일링",
         "sub": "실용적이고 아늑한 알파룸, 원흥 동일스위트 홈스타일링",
         "region": "경기 고양시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "원흥 동일스위트\n34py 홈스타일링",
         "sub": "실용적이고 아늑한 알파룸\n원흥 동일스위트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de027",
   "p_id": "a57",
   "p_info": {
      "photodae": [
         7,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 4 5 6 9 15 16",
      "tag": "all,아파트,내츄럴,세련된",
      "service": "토탈스타일링",
      "key8": "840",
      "key9": "190812"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "한국형 아파트에 꼭 하나씩 있는 알파룸. 단순히 틔어서 거실을 넓히기에는 그냥 거실 좀 넓어진 게 끝이라 아쉽고, 방으로 쓰자니 너무 좁아서 창고로 쓸 것 같고. 참 애매한 공간이에요. 이 애매한 고민을 홈스타일링을 통해 해결하는 경우가 많이 있죠. 이번 김남희 디자이너의 현장도 그러한 곳들 중 하나였는데요, 알파룸 문제뿐만 아니라 전체적으로 진행된 김남희 디자이너의 멋진 홈스타일링, 소개해드릴게요~!",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "거실 색감이 참 좋죠? 가구와 패브릭, 그리고 소품의 색이 은은하게 잘 들어간 공간이에요. 거기에 골드 포인트의 테이블과 원목 수납장 등 여러 종류의 스타일의 한꺼번에 들어갔어요. 보통은 이렇게 많은 종류를 쓰게 되면 자칫 어지러워지기 마련입니다. 요소가 너무 많으면 조화는 더더욱 어려워지니까요. 그런데도 불구하고 정말 조화롭고 깔끔한 거실이죠? 디자이너님의 뛰어난 공간 구성 덕분이에요. 물건이 이쁘다고 무작정 사놓았다가 어지러운 공간을 맞이한 경험이 있다면, 이 구성이 얼마나 대단한 건지 알게 되죠. 디자인이라는 것은 이렇게 단순히 물건을 고르는 것, 이상의 일이랍니다."
      },
      {
         "photo_key": 8,
         "title": "diningroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "디자이너님은 화이트 베이스의 골드 포인트와 비대칭적인 구성으로 생기 있는 스타일링을 하셨어요. 대칭적인 구성은 안정적으로 보일 수는 있어도, 자칫 지루하고 생기없이 보일 수 있습니다. 너무 굳어진 구성 안에선 요소의 ‘리듬’이 죽기 마련이기 때문이에요. 전주만 계속해서 반복하는 음악이 듣기 좋을 리가 없겠죠? 스타일링도 안정적인 조화와 생기 넘치는 리듬 사이에서 얼마나 센스 있게 균형을 맞추는지에 따라 달라진답니다."
      },
      {
         "photo_key": 12,
         "title": "alpharoom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "예쁘면서도 실용적인 알파룸이에요. 애매한 공간! 어떻게 쓸지 고민하다 보면, 결국엔 창고로 귀결되는 아까운 곳이죠. 면적 1평 넓히려고 엄청난 대가를 지불하는 것이 현실인데, 그 1평 하나하나가 죽은 공간으로 쓰이게 된다면 정말 아깝기 마련입니다. 이럴 때 큰 도움이 될 수 있는 것 중 하나가 바로 디자이너 제작 가구예요. 그 공간과 기획된 용도에 맞게 설계되고 제작되기 때문에 확실한 용도를 줄 수 있죠. 특히 좁은 공간일수록 기성 가구로는 한계가 많을 수 있는데, 제작 가구는 입체적인 구성을 통해, 그런 문제도 해결해줄 수 있어요. 애매한 알파룸이 실용적이고 특별한 장소가 된 이번 현장처럼 말이죠."
      },
      {
         "photo_key": 17,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "귀여운 아이방, 커튼의 패브릭까지 제작으로 디테일하게 스타일링한 공간이네요. 아이들을 위한 방을 예쁘게 꾸며주는 건 생각보다 중요해요. ‘쾌적한’ 환경을 제공해 주는 것은 아이의 센스와 정서에 큰 영향을 줄 수도 있으니까요. 그래서 집을 전문적으로 꾸민다는 것은 아이를 위한 투자이기도 합니다. 어렸을 때부터 고급지고 쾌적한 환경에서 잘 자라나는 아이, 정말 행복해하겠죠? 이렇게 홈스타일링은 나뿐만 아니라 온 가족의 행복을 위해 받는 것이랍니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}