module.exports = {
   "title": "깔끔한 느낌의 원목 스타일링, 진흥 아파트 31py 홈스타일링",
   "space": "진흥 아파트",
   "pyeong": "31",
   "sub_titles": {
      "main_title": "깔끔한 느낌의 원목 스타일링\n진흥 아파트 31py 홈스타일링",
      "main_color_title": "진흥 아파트\n31py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "진흥 아파트 31py 홈스타일링",
         "sub": "깔끔한 느낌의 원목 스타일링, 진흥 아파트 홈스타일링",
         "region": "서울 서초구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "진흥 아파트\n31py 홈스타일링",
         "sub": "깔끔한 느낌의 원목 스타일링\n진흥 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de006",
   "p_id": "a58",
   "p_info": {
      "photodae": [
         6,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 9
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,아파트,원목,따뜻한,깔끔",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190807"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "안녕하세요, 오늘은 전소영 디자이너의 진흥아파트 홈스타일링을 소개해드려요. 원목을 활용하여 깔끔한 분위기를 잘 연출한 현장입니다. 보통 나무를 쓰면 완전 내추럴한 스타일로 가거나 카페 같은 분위기를 만들기 쉬운데, 이번 집은 그런 스타일보단 원목을 활용하여 모던한 분위기를 만드셨어요. 덕분에 군더더기 없이 깔끔한 느낌과 함께, 나무 특유의 질리지 않는 장점까지 공간에 담아내셨답니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "현관의 중문, 언제나 스타일링에서 등장하는 요소이죠. 동시에 은근히 중문 처리가 안 되어 있는 아파트들이 꽤 있어요. 단순히 넓어 보이게 하기 위해 실내에서 신발이 보이든 말든 만들어 버리는 것입니다. 공간이 넓다는 것과 공간이 좋다는 것은 같은 개념이 아니에요. 좁은 집도 얼마든지 고급스러워질 수 있고, 넓은 집도 제대로 스타일링이 안 되어 있으면 청소만 열심히 해줘야 하는 애물단지로 전락할 수 있죠. 실외와 실내의 공기를 명확하게 구분해주고, 시각적으로 더 쾌적한 느낌을 만들어주는 현관의 중문과 같은 요소가 중요한 이유입니다."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "모던한 가구 배치가 돋보이는 거실이에요. 거기에 적절한 원목의 사용으로 고급스럽고 자연스러운 분위기를 더했어요. 재질감이 강조된 스타일링에는 색면이 함부로 들어오기보단 다른 '재질감'으로 스타일의 균형을 맞춰주는 경우가 많죠. 금속 프레임으로 이루어진 가구, 깔끔하게 떨어지는 가죽 재질의 쇼파, 그리고 금속 재질의 펜던트가 현대적인 스타일을 완성해 주고 있네요. 거기에 패브릭과 식물로 마무리. 정말 군더더기 없이 깔끔하게 완성된 거실이에요."
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "화려하고 멋진 다이닝룸도 좋지만, '집에서의 저녁 식사'에 걸맞은 자연스러운 느낌의 다이닝도 좋은 것 같아요. 집의 '식탁'이란 공간은 그 어떠한 테이블보다도 편안한 식사를 할 수 있는 곳이니까요. 하지만 그렇다고 해서 스타일링은 별로 필요 없다? 그렇지 않아요. 오히려 자연스러운 느낌이 더 어려운 스타일링일 때도 많거든요. 특히 한국형 아파트에는 주방과 거실의 분리가 명확하지 않기 때문에 거실로부터 다이닝까지의 문맥이 자연스럽게 연결되며 각각의 스타일도 살아 있어야 비로소 '자연스러운' 느낌이 나는 법이죠. 깔끔하고 자연스러운 것들 뒤에는 수많은 고려와 노력이 항상 있기 마련이에요."
      },
      {
         "photo_key": 8,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "전체적인 공간에서 매인으로 쓰이는 원목 재질이 사용되는 동시에, 아이들도 좋아할 수 있도록 귀여운 색배합이 된 아이방이에요. 나무와 강한 색면을 조화롭게 쓰기 참 어려운데 전혀 위화감 없이 잘 풀어내셨어요. 노란색이라는 강한 포인트, 그리고 화이트와 그레이의 조합으로 자연스러운 색배합을 만들고 원목과 함께 조화로운 분위기가 잘 만들어진 아이방입니다. 귀여운 소품과 패브릭도 한몫하고 있고요. 아이가 자기 방을 참 좋아할 것 같아요."
      },
      {
         "photo_key": 9,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "기본적이면서도 정말 포근해 보이는 안방이에요. 원목 베이스에 패브릭이 적극적으로 사용되어 그렇답니다. 숙면을 위한 암막 커튼도 나무색과 어울리는 톤을 사용하셨어요. 안방까지 군더더기 없게 깔끔한 홈스타일링을 구사하셨습니다. 전체적으로 깔끔하면서도 자연스러운 분위기가 돋보이는 현장이죠? 오래 봐도 질리지 않는, 있을수록 편안해지는 집. 그 매력적인 느낌에 보는 저도 살고 싶다는 생각이 계속 들게 하던 집이었습니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}