module.exports = {
   "title": "부모님과 안락한 생활을 위해, 그랜드 아이파크 67py 홈스타일링",
   "space": "그랜드 아이파크",
   "pyeong": "67",
   "sub_titles": {
      "main_title": "부모님과 안락한 생활을 위해\n그랜드 아이파크 67py 홈스타일링",
      "main_color_title": "그랜드 아이파크\n67py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "그랜드 아이파크 67py 홈스타일링",
         "sub": "부모님과 안락한 생활을 위해, 그랜드 아이파크 홈스타일링",
         "region": "서울 강서구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "그랜드 아이파크\n67py 홈스타일링",
         "sub": "부모님과 안락한 생활을 위해\n그랜드 아이파크 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de031",
   "p_id": "a59",
   "p_info": {
      "photodae": [
         3,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 10
      },
      "slide": "1 2 3 5 6 7 8 9 10",
      "tag": "all,아파트,컬러감,서재",
      "service": "홈퍼니싱",
      "key8": "600",
      "key9": "190806"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "따님과 둘이서 생활하시다가 부모님과 함께 살게 되신 고객님. 기존에 살던 집의 스타일이 모던한 무채색 위주의 스타일이어서, 컬러감이 있는 스타일을 원하셨어요. 그리고 가지고 계신 그림이 꽤 많아 새로운 집에도 잘 걸려 있기를 원하셨죠. 가구는 주로 새로 구입하셨고, 거기에 있었던 그림과 소품으로 스타일링을 진행하는 방향으로 정해서 진행하게 된 프로젝트였습니다 ^^ 일부 필름 교체, 부모님의 건강을 고려한 친환경 도배 시공으로 전체적인 스타일링을 완성하였죠.\n\n새로운 집은 총 방이 4개 있는 구조였는데요, 그중 하나는 친구분들과 함께 술 한 잔할 수 있는 공간 겸, 서재로 사용하시길 원하셨어요. 집이 꽤 넓었기 때문에 공간의 용도가 풍부하기를 바라셨죠. 따님은 기숙사에서 학교를 다니고 있어 주말에만 집에 오는 상황이라, 아이방에 대한 니즈는 크게 없으셨습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "홈스타일링 시작되기 전, 먼저 세세한 계획을 먼저 세우게 돼요. 무작정 철거부터 시작하는 것이 아니라, 기존에 무엇을 가지고 있고, 어떤 용도로 방을 쓸 것인지 등 세세한 준비 과정을 밟는 것이죠. 인테리어는 생각보다 많은 변수가 있고, 언제나 돌발 상황에 노출될 위험을 가지고 있어요. 수많은 공정이 존재하고 거기에 따른 리스크도 많거든요. 그래서 사전 계획의 중요성은 강조해도 지나치지 않습니다. 디자이너와 함께 미리 계획하고 차근차근 진행해가는 안전한 인테리어, 홈리에종에서 시작해보세요~!"
      },
      {
         "photo_key": 4,
         "title": "library",
         "smalltalk_contents": "완벽한 디자인을 위해 작은 물품 하나하나까지 디자인 의도를 담아 구입해야 한다? 그렇지 않아요. 기존에 가지고 있던 제품을 얼마나 잘 배치하고 활용하는가도 디자인적 능력에 해당됩니다. 같은 제품을 어떻게 활용하고 조화롭게 배치하는지 따라 천차만별로 분위기가 달라지거든요. 기존 제품을 새로 구입한 가구를 통해 마치 새로 산 것처럼 효과적으로 배치하고, 패브릭 스타일링을 통해 고객님이 원하셨던 분위기를 만들어 드렸어요. 효율적으로 잘 완성된 서재의 모습입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님이 좋아하시는 아늑한 서재입니다. 따뜻한 느낌의 스타일링을 원하셨던 곳이죠. 기하학적인 패턴의 벽지로 한쪽 벽면에 포인트를 주고, 약간은 어두운 분위기를 잡았어요. 그리고 거기에 그린톤의 커튼과 베이지 컬러 레이스 속커튼으로 따뜻한 느낌을 주었죠. 입식보다는 좌식을 좋아한다고 하셔서 낮은 테이블과 좌식 소파로 스타일링하였습니다. 조명은 가지고 계신 것이 있으셨어요. 그대로 활용하여 소파 옆쪽에 놔드렸고, 책장은 작은 거 하나만 테이블 컬러와 맞게 제품을 추천하였습니다. 위에 있는 작은 소품들은 조명처럼 가지고 계시던 제품들을 활용하여 놔 드렸어요. (촛대에 초는 구매예정..ᅮ)"
      },
      {
         "photo_key": 5,
         "title": "bedroom",
         "smalltalk_contents": "패브릭이 주는 공간적 효과는 생각보다 강력해요. 같은 가구여도 어떤 패브릭으로 입혀지는가에 따라 분위기가 확확 달라지니까요. 그리고 공간별 통일감을 줄 때에도 좋게 활용될 수 있습니다. 방마다 가구 스타일이 약간 달라질 지라도 패브릭의 패턴과 컬러로 일관성을 맞출 수 있죠. 이렇기 때문에 패브릭을 그 공간과 집에 맞게 제작하는 것이 중요한데, 디자이너와 함께라면 너무나 편안하게 제작 패브릭을 활용하실 수 있어요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "부모님이 쓰시는 안방은 사용하시던 서랍장을 놓기로 하였어요. 그 장이 붉은색이 도는 진한 나무 컬러라 거기에 맞는 앤틱 가구로 제품을 권해드렸죠. 방 전체가 너무 어두워지는 걸 막기 위해 벽지를 웜톤 화이트로 스타일링하였고, 침대도 밝은 톤의 제품으로 권해드렸어요. 패브릭은 플라워 패턴을 통해 엔틱 가구와도 잘 어울릴 수 있도록 스타일링하였습니다. 서재와도 통일감 있게 제작해드렸고요."
      },
      {
         "photo_key": 6,
         "title": "bedroom",
         "smalltalk_contents": "시원한 느낌의 안방이에요. 하지만 겨울에 시원한 느낌이라면 좀 추워 보이겠죠? 그래서 겨울용 패브릭을 스타일링하여 따로 보내드리는 센스. 이렇게 친절한 디테일이 디자인의 핵심이죠. 집은 잠깐 동안 있는 곳이 아니고 공간이라는 건 생각보다 계절과 시간의 영향을 크게 받기 때문에, 때에 따라 달라지는 스타일링이 필요하기도 해요. 4계절 내내 균형 있는 분위기를 위해 패브릭으로 스타일링을 신경 써드린 디자이너님의 섬세함이 돋보이는 안방입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님 침실에는 네이비 침대에 쿨톤화이트 벽지로 깔끔한 느낌을 주었습니다. 가지고 계신 액자를 활용해달라고 하셔서 침대 헤드 위쪽에 달아드렸고, 베딩은 네이비 침대에 맞는 제품들로 추천드렸어요. 사진에 나와있는 베딩은 여름용이고, 겨울용 베딩은 좀 더 컬러감 있는 제품들로 보내드려 너무 추워 보이지 않게 했습니다. 서랍장은 침대와 컬러 맞춰서 네이비로 스타일링했어요. 침실에 암막커튼은 완전 암막이 되는 광택감 있는 화이트 커튼에 화이트 속커튼으로, 깔끔하고 간결한 느낌이 나도록 만들어드렸죠."
      },
      {
         "photo_key": 8,
         "title": "livingroom",
         "smalltalk_contents": "보통 거실에 러그를 놓게 되면 분위기가 확 살아나지만 동시에 반려견, 반려묘에게 안 좋은 영향을 줄 수 있는 요소로 작용하기도 해요. 위생적으로 잘 관리해주지 않으면 문제가 생길 수도 있거든요. 홈스타일링은 이렇게 고객 상황에 맞게 유연히 대응하는 걸 중요하게 생각해요. 스타일은 굉장히 중요한 요소이지만 사용성을 침해한다면 좋은 디자인으로 활용될 수 없습니다. 집은 그 어느 곳보다도 편안해야 하는 공간이니까요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 반려견을 고려해 아쿠아 클린 패브릭 소파로, 어르신들에 맞춰 하드한 타입의 카우치 소파로 추천드렸어요. 고객님이 원하셨던 화려한 컬러감 위해 네이비 소파에 걸맞는 골드 벨벳 커튼을 추천드렸습니다. 거기에 월넛톤 골드 다리와 손잡이가 있는 AV장과 커피 테이블을 권해드렸어요.\n\n골라드린 화분과 쿠션은 아직 배송 전이라 사진에는 없고, 반려견 때문에 러그는 사용할 수 없어서 제외했습니다. 붙박이장에 놓을 그림과 소품들을 추천드렸으나 가지고 계신 제품들을 활용하고 싶어하셔서 재 사용했구요. 도배 전 소파 뒷벽이 회색이었으나 아트월과 컬러가 맞지 않고 포인트 벽지를 하기에 벽의 사이즈가 애매해서, 거실은 화이트 벽지로 시공하였어요."
      },
      {
         "photo_key": 9,
         "title": "diningroom",
         "smalltalk_contents": "디자인에서 일관성은 매우 중요하지만 그렇다고 다 똑같으면 지루하게 나올 수 있어요. 그래서 포인트라는 개념이 중요해지는 것이죠 위 다이닝룸처럼 집 안에 화려한 공간 하나가 포인트로 있게 되면 전체적인 분위기에 리듬을 생기게 돼요. 일관성을 해치지 않는 선에서 잘 들어가게 되면 마치 하나의 사건이 일어나고 끝나는 영화처럼 디자인에 재미를 주게 되죠. 과감한 패턴과 컬러의 벽지 선택이 전체적으로 화이트 베이스인 집에서 포인트로 잘 작용하고 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다이닝룸은 진한 컬러의 포인트 벽지로 스타일링 되기를 원하였어요. 브라운 톤에 기하학적 그레이 패턴이 돋보이는 벽지로 권해드렸습니다. 식탁은 세라믹으로 하시길 원하여서 어두운 벽지를 상쇄시켜줄 밝은 톤의 제품으로 보내드렸고요. 집 전체적인 분위기에 골드가 많이 식탁과 체어도 모드 골드 프레임 제품으로 맞춰드렸어요. 체어 컬러는 벽지 컬러를 고려하여 블루 + 그레이 톤으로 스타일링하였습니다."
      },
      {
         "photo_key": 10,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "시공전 집이 전체적으로 화이트 몰딩이었는데, 문만 특이하게 아주 진한 브라운이라 필름시공으로 화이트로 통일했어요. 원래 사용했던 골드 문고리는 상태가 나쁘지 않아 그대로 사용했습니다. 그리고 그 톤에 맞게 현관의 장도 화이트 컬러로 추천드렸고요. 고객님께서 고민이 별로 없으시고 의견에 잘 수긍해주셔서 너무나 잘 진행할 수 있었던 현장이었어요. 편찮으신 부모님과 반려견 등 고려해야 할 사항들이 많아 제품을 고르는데 제약이 많았지만, 결과적으로 고객님께서 만족하셔서 보람찬 현장이었습니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}