module.exports = {
   "title": "엔틱하면서도 자연스럽게, 강동 운 삐아또 15py 스타일링",
   "space": "강동 운 삐아또",
   "pyeong": "15",
   "sub_titles": {
      "main_title": "엔틱하면서도 자연스럽게\n강동 운 삐아또 15py 스타일링",
      "main_color_title": "강동 운 삐아또\n15py 스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강동 운 삐아또 15py 스타일링",
         "sub": "엔틱하면서도 자연스럽게, 강동 운 삐아또 홈스타일링",
         "region": "서울 강동구",
         "method": "상업 공간 스타일링"
      },
      "name_card": {
         "main": "강동 운 삐아또\n15py 스타일링",
         "sub": "엔틱하면서도 자연스럽게\n강동 운 삐아또 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de026",
   "p_id": "a60",
   "p_info": {
      "photodae": [
         9,
         13
      ],
      "photosg": {
         "first": 1,
         "last": 13
      },
      "slide": "1 2 3 4 7 8 9 10 13",
      "tag": "all,상업공간,엔틱,이탈리아,레스토랑,우드",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190801"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "현대인에게 잘 어울리는 미니멀 &amp 모던 스타일, 언제나 옳은 방식일까요? 그렇지 않죠. 시대가 바뀌어도 변함없이 매력적인 스타일 또한 있기 마련입니다. 오늘은 엔틱한 느낌의 스타일로 이탈리안 레스토랑을 스타일링하신 유현미 디자이너의 현장을 소개해드릴게요. 강동구 상암로에 위치한 ‘운 삐아또’. 이탈리아 음식점답게 유럽풍이 가득한 스타일로 만들어진 인테리어 현장이에요. 유럽풍의 느낌을 최대한 살리면서도 현대적인 분위기 또한 놓치지 않고 있는 매장입니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "입구의 문부터 조명까지 아르누보에서 볼듯한 스타일의 소품으로 매장의 파사드를 디자인하셨어요. 하지만 그렇다고 완전 옛날 유럽 스타일처럼 창문 하나 없이 벽에 문만 있으면 너무 답답하고 시대착오적이겠죠? 예전 스타일을 현대적인 디자인으로 가져올 때, 이러한 부분들이 언제나 관건이에요. 옛 것의 느낌을 가져오되, 현대적인 문맥 속에서 자연스러워 보여야만 하죠. 디자이너님은 매장 스타일링에서 보편적으로 사용되는 정면 유리를 사용하여 자연스러운 느낌을 주는 동시에 소품과 프레임으로 컨셉을 살려내고, 차가운 유리의 느낌을 스텐실과 식물을 통해 최대한 중화시켰어요. 결과적으로 현대적이면서 아르누보 느낌이 살아나는 파사드가 완성되었습니다 :)"
      },
      {
         "photo_key": 6,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "매장 안으로 들어서게 되면 철과 유리로 된 현대적인 스타일의 진열장이 돋보여요. 만약에 여기서 진열장이 나무로 된 스타일의 엔틱 포인트가 돋보이는 제품으로 들어갔다면 어떻게 되었을까요? 일단 조명을 넣기가 힘들어서 제품이 잘 보이지 않겠죠. 그리고 좁은 공간에 저 많은 제품들을 일시적으로 보여줘야 하는 상황에서, 과한 제품을 넣기엔 무리수가 있었을 것이에요. 실용성을 침해하는 디자인은 좋지 않기 때문에 어떻게 하면 사용성이 좋으면서도 엔틱한 분위기에 잘 맞을까를 고민하신 것 같습니다.\n\n결국 들어간 제품이 기능에 충실하고 재질감만을 살린 정직한 스타일이라 주변에 은근슬쩍 잘 녹아들어 갔어요. 유럽풍에 실용성이 강조된 제품이 들어오니 약간 클래식한 미국의 느낌도 나고. 지나치게 컨셉에 함몰되어 있지 않은 분위기를 주기 때문에, 좋은 인상을 남기는 입구입니다."
      },
      {
         "photo_key": 10,
         "title": "hall",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "운 삐아또의 메인 공간이에요. 컨셉에 가장 충실한 가구와 조명, 소품 등으로 스타일링 된 홀입니다. 여기서 컨셉의 디테일한 설정이 돋보이는 것 같아요. 단순히 ‘이탈리안 스타일’로만 뭉뚱그려서 주 스타일을 잡는 것이 아니라, 매장의 규모에 어울릴 수 있도록 ‘친근하고 가정집과 같은 분위기’로 컨셉을 구체화시키셨어요. 너무 고급고급한 가구의 정렬과 일률적인 분위기 관리보다는, 현지의 자연스러움이 묻어 나오도록 적당한 산개 배치와 다양한 소품을 활용하신 것이죠. 하지만 그렇다고 해서 분위기가 산만하거나 난잡하지 않아요. 정리를 안 한 듯하면서도 아름답게 조화되도록 하는 것이 정말 어려운데, 그러한 균형이 잘 잡힌 매장의 모습이에요 :)"
      },
      {
         "photo_key": 13,
         "title": "furniture",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "집의 모습을 생각해보면 소품이 끊임없이 순환하잖아요. 마치 박물관처럼 언제나 그 자리에 그 소품이 고정되어 있는 것이 아니라, 끊임없이 새로운 소품을 사고, 사용성에 따라 배치가 바뀌며 때론 그냥 어질러지면서 분위기가 실시간으로 변화하는 곳이 바로 ‘집’이죠. 이 ‘운 삐아또’ 매장은 유현미 디자이너님께서 한번 디자인하고 딱 끝낸 것이 아니라, 계속해서 소품을 순환시키고 디자인을 발전시켜 드린 곳이라 해요. 덕분에 최신 트렌드에 맞는 빈티지 소품이 계속해서 업데이트되고, 시즌에 따라 배치가 발전되어 가기에 올드해 보이고 과해 보이지 않는 엔틱한 인테리어가 가능한 것 같아요. 마치 집처럼 편안한 매장의 분위기가 물씬 나죠? 동시에 이탈리안 느낌도 놓치지 않고 있구요. 정말 매력적인 분위기의 매장 인테리어이에요 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}