module.exports = {
   "title": "입체적인 연출이 돋보이는 집, 양평 복층 주택 47py 홈스타일링",
   "space": "양평 복층 주택",
   "pyeong": "47",
   "sub_titles": {
      "main_title": "입체적인 연출이 돋보이는 집\n양평 복층 주택 47py 홈스타일링",
      "main_color_title": "양평 복층 주택\n47py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "양평 복층 주택 47py 홈스타일링",
         "sub": "입체적인 연출이 돋보이는 집, 양평 복층 주택 홈스타일링",
         "region": "경기 양평시",
         "method": "주택 홈스타일링"
      },
      "name_card": {
         "main": "양평 복층 주택\n47py 홈스타일링",
         "sub": "입체적인 연출이 돋보이는 집\n양평 복층 주택 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de030",
   "p_id": "a61",
   "p_info": {
      "photodae": [
         8,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 13
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,주택,토탈스타일링,시공,화려한,복층,주택,우드",
      "service": "토탈스타일링",
      "key8": "650",
      "key9": "190802"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "오늘은 고윤미 디자이너님의 그린 컬러 &amp 과감한 패턴 사용이 돋보이는 양평 복층 주택 홈스타일링을 소개해드려요. 디자이너님은 화이트 베이스에 우드와 그린 컬러를 사용한 스타일링으로 입체적이고 화려한 공간을 만드셨어요. 햇빛이 잘 들어온다는 복층의 특성 또한 잘 활용하여 밝고 멋지게 잘 살린 스타일링입니다. 넓고 시원한 공간감이 화려한 스타일을 만나 더더욱 특별해졌어요.\n\n이렇게 특별한 형태일수록 너무 공간적 형태에만 맞긴 상태에서 우드로만 마감을 치거나 인테리어 스타일링을 제대로 하지 않는 경우가 있는데, 오히려 공간감이 화려하면 할수록 스타일링이 꼭 필요한 것 같아요. 형태만으로 만족시킬 수 없는 공간적 쾌적함은 스타일링에서 완벽하게 마무리되기 때문이죠.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "공간에서 포인트로 사용될 그린 컬러로 시작하는 현관이에요. 화이트 장과 대리석 베이스에 그린 포인트가 강하게 들어가니 깔끔하면서도 스타일이 살아있죠? 무엇보다 공간의 베이스를 이루고 있는 화이트와 우드에 너무나 잘 맞아떨어지는 컬러예요. 이렇게 텍스처의 원 색감과 어울리는 컬러를 쓰게 되면, 적은 수의 컬러를 써도 조화로운 색감을 낼 수 있다는 장점이 있어요. 색을 너무 많이 쓰게 되면 고급스러운 분위기 연출과 거리가 멀어질 수 있으니, 엄청난 장점이죠. 이렇게 인테리어에서 텍스처를 잘 살려내는 건 생각보다 중요하답니다."
      },
      {
         "photo_key": 3,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "독특한 패턴 마감이 돋보이는 거실이에요. 부조가 들어가 있는 마감이기 때문에 존재감이 꽤 강해요. '평면'이라는 인식보다 '입체'라고 느껴질 때, 오브젝트는 일부 공간을 차지하는 분위기를 내게 되면서 더 강해지거든요. 디자이너님은 벽이 마감 자체에서 이미 채워진 느낌을 가지고 있기 때문에, 다른 스타일링적 요소를 최소로 줄여가는 인테리어를 하셨어요. 덕분에 화려하면서도 깔끔한 공간이 만들어졌습니다. 그리고 공간 자체가 층고가 상당히 높은 복층 구조로 되어 있어, 거실의 과감한 스타일링이 전혀 과해 보이지가 않아요. 시원한 공간감이 뒷받침된다면 존재감이 강한 요소도 부담 없이 사용될 수 있기 마련이랍니다. 공간적으로도, 스타일링적으로도 특별한 거실이 탄생하였어요."
      },
      {
         "photo_key": 5,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "집 안 곳곳 시그니쳐로 들어가 있는 그린 컬러의 매스감과 원목 재질, 그리고 대리석의 느낌까지. 잘 어우러지게 매치된 주방의 모습이에요. 이 공간에서 중요한 것은 '매스감'이에요. 공간 속 각각의 요소를 평면적으로만 사용하지 않고 입체적인 볼륨으로 구성한 것이죠. 싱크의 그린을 보시면 그저 초록색 면이 휘감아져 있는 면이 아니라, 하나의 '볼륨'처럼 보이죠? 천장의 원목과 금속의 매스들도 마찬가지예요. 이렇게 텍스처를 매스로 살려서 입체적인 구성을 하게 되면 공간이 '장식적'이라고 느껴지질 않아요. 뭔가 막 꾸민 거 같지는 않은데 스타일링은 다 되어 있는 느낌을 줄 수 있는 것이죠. 이렇게 '입체'에 대한 이해는 공간 디자인의 필수적인 역량이랍니다."
      },
      {
         "photo_key": 7,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "골드 프레임과 같은 익숙한 스타일링적 요소가 화려하게 배치된 화장실이에요. 이렇게 섬세하지만 작은 요소들의 경우, 너무 커 보이는 공간에 쓰게 되면 잘 묻힐 수가 있어요. 이 현장의 거실처럼 2층 층고의 거실과 같이 커다란 곳에서 골드 프레임을 적극적으로 쓰기엔 다소 무리수가 많죠. 그렇다고 공간 전체를 골드로 치장하는 것도 이상하기 때문에, 큰 공간에는 큰 볼륨감에 맞는 스타일링을, 작은 공간에는 작은 볼륨감에 맞는 스타일링을 진행하셨습니다."
      },
      {
         "photo_key": 11,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "2층과 침실의 모습이에요. 먼저 2층에 들어서면 재미있는 요소들이 곳곳에 배치되어 있어요. 나무의 재질감을 과하지 않게 살려낸 부분부터 계간을 올라올 때 마주치는 사진을 위한 '공간'. 거기에 지붕의 사선적이고 입체적인 형태가 그대로 반영된 입체적인 구성까지. 정말 쾌적해 보이죠? 그리고 침실의 스타일리 무척 독특해요. 다른 공간들과 같이 역시나 침실에서도 단순 평면 마감의 스타일링이 아니라 입체적인 레이어를 벽 위로 생성하며 볼드 스트라이프로 강한 스타일을 구사하고 있어요. 배게의 그래픽까지 요소 하나하나가 꽤 강한 편이어서, 공간에 뭐가 많지 않아도 꽉 채워진 분위기가 만들어지고 있습니다."
      },
      {
         "photo_key": 13,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "마지막으로 아이들에게 잘 어울리는 가구와 강한 색면으로 깔끔하게 마무리한 아이방입니다. 집에서 전체적으로 짙은 그린 컬러를 주로 사용하셨기 때문에 아이방 또한 같은 색으로 해야 할까요? 만약에 그린 외 다른 색을 썼을 때 일관성이 깨져버린다면 그렇게 하는 것이 좋죠. 하지만 색 하나로 일관성을 유지시킨다는 것 자체가 사실 문제가 있어요. 컬러로밖에 일관성을 찾을 수 없다는 건 그만큼 형태적인 일관성이 없다는 이야기니까요. 하지만 위 현장처럼 형태적이고 입체적인 로직이 잘 유지된다면, 컬러에 의존하지 않아도 일관성을 유지할 수 있어요. 아이방이 비록 입체적이진 않아도, 요소 하나하나를 상당히 강하게 쓴 점, 원목의 판이 돋보이는 창, 매스감이 살아 있는 가구의 선택 등을 통해 일관된 스타일의 아이방을 만들어 내셨습니다. 입체적인 구성과 매스감이 돋보이는 집이에요."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}