module.exports = {
   "title": "감성적인 에어비앤비, 연남동 빌라 10py 홈스타일링",
   "space": "연남동 빌라",
   "pyeong": "10",
   "sub_titles": {
      "main_title": "감성적인 에어비앤비\n연남동 빌라 10py 홈스타일링",
      "main_color_title": "연남동 빌라\n10py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "연남동 빌라 10py 홈스타일링",
         "sub": "감성적인 에어비앤비, 연남동 빌라 홈스타일링",
         "region": "서울 마포구",
         "method": "빌라 홈스타일링"
      },
      "name_card": {
         "main": "연남동 빌라\n10py 홈스타일링",
         "sub": "감성적인 에어비앤비\n연남동 빌라 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de029",
   "p_id": "a62",
   "p_info": {
      "photodae": [
         7,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 12
      },
      "slide": "3 4 5 6 7 8 9 10 11",
      "tag": "all,주택,홈퍼니싱,화이트,숙박,연남동,감성적인,빌라",
      "service": "홈퍼니싱",
      "key8": "790",
      "key9": "190815"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님께서는 에어비앤비를 운영하시기 위해 연남동의 빌라를 구입하셨는데요. 이전에 운영하던 곳은 시공이 따로 필요하지 않았지만, 이번에 운영하실 곳은 20년 된 빌라이기 때문에 시공과 스타일링을 함께 해야 하는 점이 막막하셨다고 해요. 모든 부분을 새것처럼 인테리어 하는 것이 아닌, 필요한 부분을 적절하게 발견하여 최소한의 시공으로 스타일링할 수 있었으면 좋겠다고 말씀해주셨습니다. 그래서 홈스타일링만으로 공간을 변화시키자는 마음으로 시공은 도배와 싱크대 시트지 마감만 하기로 하고, 바닥의 짙은 우드 패턴의 장판과 어울릴만한 스타일링을 진행하기로 하였습니다. 고객님이 선호하시는 스타일은 색상을 최소화하여 깔끔하게 보이는 느낌이었어요. 여행자들이 차분하고 편안한 분위기를 느낄 수 있도록 원하셨죠.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 1,
         "title": "before",
         "smalltalk_contents": "아무리 시공이 필요해 보이는 현장이어도, 쾌적하게 잘 정리하고 마감만 잘 정리해 주어도 공간의 분위기가 확 살아날 수 있어요. 다 철거해버리고 처음부터 디자인을 전부 다 하겠다는 디자인적 자세는, 쉬울 순 있어도 스마트하지는 않죠. 게다가 '재생'의 가치가 주목받은 이후로 디자인계에선 그렇게 다 철거부터 해버리는 걸 좋은 디자인이라 보지 않아요. 살릴 수 있는 건 되살리고, 기존 공간의 특성을 증폭시켜 새로운 공간을 만들어 내는 것, 훨씬 더 합리적이고 스마트한 인테리어랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "공간 실측을 하러 현장에 갔을 때, 방마다 벽의 마감이 좋지 못하고 곰팡이가 피어있는 등 시공이 필요한 부분이 많이 보여서 고민이 많았습니다. 하지만 고객님의 시공을 최소화하겠다는 니즈는 분명했고, 그러한 고민을 해결하기 위해 저를 찾아와 주셔서 홈스타일링을 요청하셨기 때문에 꼭 예쁜 공간을 선물해드려야겠다고 마음먹었답니다."
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "가구와 소품만으로 완성된 감성적인 현관이에요. 중문, 타일, 천장 조명 등 커다란 시공이 필요한 설치물이 없어도 감각적인 분위기가 살아나고 있죠? 디자인은 이러한 감성적 '구성'에 핵심을 두고 있어요. 뛰어난 작가들은 눈 앞에 있는 평범한 물건들의 배치와 구성만으로도 작품을 만들 수 있다고 하죠. 인테리어에서도 디자이너의 감각적인 구성이 그 결과를 다르게 만들어 주게 됩니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "여행자들이 집에 들어섰을 때, 바로 보이는 현관이야말로 집의 첫인상이라고 생각했어요. 그래서 문 앞부분에 콘솔을 배치했고, 액자와 소품 등으로 스타일링하여 감각적인 현관을 연출하였습니다. 고객님이 원하셨던 무채색 베이스에 어울리는 감성적인 소품으로 골라 드렸어요."
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "최소한의 시공만으로 확 달라진 거실이에요. 나무 장판과 하얀색 도배 베이스 위로 감각적인 가구들이 정말 최소한으로 딱 맞춰서 잘 들어갔어요. 필요한 것만 딱 있는데도 비어 보이지 않죠? 그리고 골라진 가구와 소품들이 일관되게 톤 앤 매너를 맞추고 있으니 뭐 하나 군더더기가 없는 느낌이에요. 거기에 홈스타일링의 정식인 패브릭과 식물로 공간의 분위기를 마무리. 감성적이면서도 깔끔한 스타일링의 거실이자 침실의 모습입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "집에서 가장 큰 방 하나가 유난히 긴 구조였어요. 때문에 침실과 거실 공간을 함께 두었고, 에어비앤비란 다양한 국적의 여행자들이 쉬어가는 공간이니만큼 전체 도배와 조명을 변경해주었습니다. 시공은 최소화할지라도 깔끔하게 보여야 하기 때문에, 분위기에 맞춰서 진행하였어요.\n\n그리고 이 곳이 집의 매인 공간인 만큼 시간에 따라 다르게 느껴지는 묘한 분위기가 났으면 했어요. 그래서 보라색이 흐르는 그레이 커튼으로 스타일링을 마무리하였습니다. 추가적으로 침대 헤드 쪽에는 톤 다운된 색감의 추상화로 공간과 어우러지는 작품을 걸어주었어요."
      },
      {
         "photo_key": 10,
         "title": "kitchen",
         "smalltalk_contents": "일명 '포토존'이라고 하죠. 공간에서 사진을 찍을 수 있는 공간, 그러한 공간을 디자인할 때 중요한 것은 아무래도 그 포토존의 배경 공간과 얼마나 잘 어우러지는가예요. 놀이동산처럼 유난히 튀는 무언가가가 있는 것이 아닌, 전체 공간 내에서도 잘 어울리고, 그 공간의 배경에 메인 공간이 알맞게 잘 들어가는 것이 중요하죠. 이러한 면에서 고객님의 의도가 센스 있게 잘 만들어졌어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관과 거실을 잇는 복도 겸 주방에는 싱크대 시트지, 타일, 현관 타일 시공을 진행하였고 거실과 마찬가지로 하얀 도배로 공간의 분위기를 일관되게 맞추었어요. 고객님께서 이 집은 사이트에 사진을 올리시고, 많은 분들의 카메라에 기록으로 남겨질 공간이기 때문에 사진을 찍을 포인트들을 만들어주고자 하셨어요. 그래서 작품과 그에 어울리는 액자를 통해, 거실의 뷰와도 잘 어울리는 공간을 만들었습니다. 그 부분이 시간이 걸리면서도 참 재미있었던 부분이었어요."
      },
      {
         "photo_key": 12,
         "title": "dressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "다른 방 하나에는 짐이 많은 여행자들이 편하게 짐을 보관하고 화장할 수 있도록 드레스룸 공간으로 계획하였습니다. 이러한 배치는 에어비앤비라는 목적이 있기에 일반적인 주거공간과는 조금 다르게 적용된 부분이죠. 거실 &amp 주방과 마찬가지로 화이트 베이스에 감성적인 패브릭과 식물로 마무리하여 깔끔한 스타일의 방을 만들어 드렸습니다.\n\n현장을 마감하고 난 뒤에 얼마 지나지 않아 공간이 예뻐서 제품 촬영을 위해 예약해도 되겠냐는 문의가 들어오셨다고 기뻐하신 고객님, 홈스타일링의 매력이 더 많이 전해지기를 바랍니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}