module.exports = {
   "title": "따뜻한 화이트 원목 톤 앤 매너, 개포동 빌라 40py 홈스타일링",
   "space": "개포동 빌라",
   "pyeong": "40",
   "sub_titles": {
      "main_title": "따뜻한 화이트 원목 톤 앤 매너\n개포동 빌라 40py 홈스타일링",
      "main_color_title": "개포동 빌라\n40py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "개포동 빌라 40py 홈스타일링",
         "sub": "따뜻한 화이트 원목 톤 앤 매너, 개포동 빌라 홈스타일링",
         "region": "서울 강남구",
         "method": "빌라 홈스타일링"
      },
      "name_card": {
         "main": "개포동 빌라\n40py 홈스타일링",
         "sub": "따뜻한 화이트 원목 톤 앤 매너\n개포동 빌라 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de033",
   "p_id": "a64",
   "p_info": {
      "photodae": [
         2,
         7
      ],
      "photosg": {
         "first": 1,
         "last": 14
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,개포동,토탈,화이트,우드,원목,감성적인,빌라",
      "service": "토탈스타일링",
      "key8": "780",
      "key9": "190730"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "안녕하세요, 디자이너 전경화입니다. 이번에 소개해드릴 현장은 화이트와 우드가 만나 따뜻한 공간으로 채워진 공간이에요. 평소 나의 집은 이랬으면 좋겠다 했던 생각들을 현실로 꺼내어 완성시킨 곳입니다. 현장의 원래 모습은 체리색 몰딩을 과하게 가지고 있고, 평수에 비해 유난히 거실이 넓고 긴 집이었어요.\n\n게다가 세월의 흔적이 짙은 집이다보니 구조 변경을 하지 않더라도 최소한의 철거는 진행해야 했어요. 도배, 마루, 붙박이장, 타일 등을 모두 철거했죠. 하지만 이 집의 가장 큰 매력이었던 원목의 문들은 페인팅을 통해 재사용하였습니다. 전부 철거하지는 않고, 원래 있었던 것들 중 매력적인 건 다시 살려낸 것이죠. 이렇게 조금만 눈여겨보면 큰 비용을 들이지 않고도 새로운 느낌을 낼 수 있답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "디자인에선 '재생'이라는 개념이 생각보다 중요하게 다루어져요. 공간은 단순한 '사물'이 아니라, 오랜 시간을 거쳐 다양한 사건과 기억을 간직하고 있는 '장소성'을 가지고 있기 때문이에요. 해당 공간이 그 자리에 있게 된 오랜 기억은 공간의 고유성을 만들어주고, 그로인해 공장식 찍어내기 제품과 확실한 가치적인 차이를 가지게 된 것이죠. 그래서 재생이라는 것은 단순히 스마트한 공간 디자인적 기법을 넘어서 가치적으로도 중요하게 다뤄지고 있는 거예요. 이러한 개념상에서 홈스타일링은 그저 스마트하기만한 인테리어 방법이 아니라, 그 이상의 더 많은 가치를 집안으로 가져오는 일이랍니다."
      },
      {
         "photo_key": 3,
         "title": "livingroom",
         "smalltalk_contents": "용도에 비해 방의 크기가 지나치게 큰 것 같다면, 레이아웃을 통해 공간을 나누는 방법이 있죠. 요즘에 큰 평수에 집에서는 거실에 다이닝을 함께 놓는 경우가 많은 것 같아요. 소파 위 편안함도, 즐거운 식사도 거실에서 한꺼번에 누릴 수 있는 것이죠. 그리고 무엇보다 매력적인 톤 앤 매너가 돋보이는 거실이에요. 화이트의 깔끔한 느낌과 원목의 아늑한 느낌을 살리면서 가구와 소품의 디자인 톤도 잘 어울리게 매치하였어요. 색상에서 오는 톤의 느낌과 가구들의 형태가 잘 어울리죠? 톤은 단순히 색상을 의미하는 것이 아니라 형태적인 면모에도 크게 관여하게 되는데 그러한 디테일까지 모두 잘 맞아 들어간 현장이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "이 집에서 가장 크고 메인이 되는 거실이에요. 넓은 이 공간을 효율적으로 사용하기 위해 무언가를 막 추가하기보다는, 일단 소파를 중앙에 배치하고 그 뒤로 원형 원목 테이블을 두어 다이닝룸을 연출하였어요. 그리고 반대편으로는 화이트 수납장과 원목 거치대를 놓아 거실 공간으로 쓰이게 만들어 드렸구요.\n\n기존의 우물천장은 그대로 살리고 메인등 없이 매립등과 간접등으로 조도를 맞춰 깔끔하게 마무리하였어요. 거기에 헤링본 마루와 톤을 맞춘 원목 실링팬을 통해 스타일적으로 포인트를 주었구요. 결과적으로 마루 - 식탁 - 실링팬 - TV가구를 동일 느낌의 원목 색상으로 적용하여 따뜻한 거실을 조성하였어요. 둥근 빈티지 펜던트 조명과, 액자, 화분들을 배치해주었더니 생기가 돌아요."
      },
      {
         "photo_key": 6,
         "title": "kitchen",
         "smalltalk_contents": "현관 쪽으로 난 가벽의 창이 인상 깊은 주방이에요. 자칫 답답할 수 있는 주방 공간이 창에 의해 개방감이 살아나는 곳이 되었죠? '창'이라는 아이디어처럼, 이렇게 공간적 아이디어는 많은 것을 바꿀 수 있어요. 공간 디자인은 구성과 아이디어로부터 시작되는 것이니까요. 덕분에 무리스러운 장식 없이 특별한 주방이 되었어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "본래의 주방은 ㄱ자 구조를 가진 공간이었어요. 개수대가 있는 벽면이 원래 냉장고가 있던 곳이었는데, 그러다 보니 입구에서부터 큰 냉장고가 자리 잡고 있는 형태였죠. 전체적으로 너무 답답해 보였어요. 그래서 전체 구조를 ㄷ자형으로 바꿔 냉장고를 주방 안쪽으로 옮겼고, 개수대의 위치를 변경하여 개방감을 확보하였어요. 그리고 주방이 현관 입구 뒤쪽에 있다 보니까, 주방에선 현관을 절대 볼 수가 없었어요. 그래서 가벽의 일부를 창으로 만들어 주방에서도 현관을 볼 수 있게 하였답니다. 바닥은 물의 사용이 잦은 공간이기에 원목 마루가 아닌 넓은 크기의 타일로 깔아드렸어요."
      },
      {
         "photo_key": 11,
         "title": "bedroom",
         "smalltalk_contents": "공간의 형태를 최대한으로 활용하여 침실을 만들어 내셨어요! 공간 안에 가구를 들여와 기능을 하게 하는 방법도 있지만, 벽이나 바닥의 형태 자체를 변형시켜 공간에 필요한 기능을 수행할 수 있게 하는 방법도 있죠! 오히려 후자의 방법론이 더 건축적인 기법에 속한답니다. 이러한 방법으로 공간을 디자인하게 되면, 가구가 많지 않아도 공간이 다양한 기능을 수용할 수 있어서 더욱더 깔끔한 스타일을 구현해낼 수 있어요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실에서 가장 원하셨던 부분은 파우더룸이 같이 있으면 좋겠다는 것이었어요. 그래서 룸의 1/4 정도 지점에 가벽을 세우고 화장실 앞쪽으로 파우더룸을 만들었어요. 기존에 없었던 답답함을 느끼실 수 있을 것 같아 가벽 중앙에 투명창을 내어드렸고, 아치형 입구로 귀여운 포인트를 주었습니다. 침대는 헤드가 없는 것을 사용하시다 보니, 침대가 들어갈 벽에 목공으로 턱을 만들어 선반으로 쓰실 수 있도록 해드렸어요. 침대 옆쪽으로는 전기 콘센트와 전등 스위치를 만들어 편리성을 주었구요. 위쪽으로 떨어지는 예쁜 노랑 펜던트 조명을 통해 깔끔한 공간 속 포인트가 살아 있는 스타일링을 해드렸답니다."
      },
      {
         "photo_key": 14,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "사선의 벽이 매력적인 아이방이에요. 이 곳은 기존에 가지고 계셨던 침대와 소품을 최대한 그대로 사용하고, 필요한 가구들만 새로 채워 넣었어요. 매트리스 받침대와 가드를 통해 안전한 침대를 만들고 패브릭과 모빌 등으로 아늑한 느낌이 드는 아이방으로 만들어 드렸어요. 애들 방이라고 해서 무조건 파랗게, 분홍하게 하지 않고 깔끔한 화이트톤으로 진행해도 소품으로 곳곳에 사랑스러운 포인트를 잘 놓아준다면 충분히 아이에게 어울리는 공간이 완성된답니다.\n\n전체적으로 군더더기 없이 깔끔한 화이트 베이스로 만든 현장, 과하지 않으면서도 머무는 시선이 따뜻한, 그런 애정 넘치는 분위기를 생각하며 공간을 채워 나아갔던 곳이었어요. 따뜻한 느낌이 묻어나는 아늑한 집에서 행복한 생활을 누리시길 기원합니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}