module.exports = {
   "title": "분위기 있는 화이트 우드, 우미린 더 퍼스트 40py 홈스타일링",
   "space": "우미린 더 퍼스트",
   "pyeong": "40",
   "sub_titles": {
      "main_title": "분위기 있는 화이트 우드\n우미린 더 퍼스트 40py 홈스타일링",
      "main_color_title": "우미린 더 퍼스트\n40py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "우미린 더 퍼스트 40py 홈스타일링",
         "sub": "분위기 있는 화이트 우드, 우미린 더 퍼스트 홈스타일링",
         "region": "경기 시흥시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "우미린 더 퍼스트\n40py 홈스타일링",
         "sub": "분위기 있는 화이트 우드\n우미린 더 퍼스트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de027",
   "p_id": "a66",
   "p_info": {
      "photodae": [
         12,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 20
      },
      "slide": "3 4 7 8 9 10 11 12 14",
      "tag": "all,아파트,화이트,우드,핑크,고급스러운,화이트인테리어,감성적인",
      "service": "토탈스타일링",
      "key8": "691",
      "key9": "190716"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이번에 소개해드릴 홈스타일링 현장은 김남희 디자이너님의 은계 우미린 더 퍼스트 40py 아파트예요. 깔끔한 화이트 베이스에 따뜻한 우드 컬러와 핑크 포인트로 고급스러우면서도 예쁘게 스타일링하신 집입니다. 평범한 마루 바닥과 기본적인 화이트 도배 위에서 소품과 가구 등의 스타일링으로 은은하고 고급진 분위기를 만들어내신 놀라운 현장이에요. 스타일링만으로도 집의 분위기가 얼마나 크게 바뀔 수 있을지 잘 보여주고 있죠.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "스타일링할 때 언제나 추천받는 '액자'. 처음엔 가격을 보시고 꼭 사야 하나 라고 생각하시는 분들이 꽤 있어요. 그냥 벽에 거는 소품인데 가격이 꽤 나가 보이거든요. 하지만 액자가 공간에 주는 힘은 생각보다 크답니다. 사진에서 보이는 것보다도 그림이 가지는 힘은 꽤 강해서 공간의 분위기를 좌지우지할 수 있어요. 미술관의 하얗기만 한 공간 속 작품들이 분위기를 휘어잡는 것처럼 액자나 캔버스에 담긴 그림은 주목성이 강하기 때문에 그 공간의 인상을 크게 좌지우지할 수 있답니다. 하얀 벽과 작품 하나, 그리고 센스 있는 조명만으로 갤러리와 같은 느낌을 우리집에도 낼 수 있는 것이에요."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "베이스와 포인트의 균형이 너무나 잘 살려 있는 거실이에요. 포인트가 되어줄 컬러의 선택, 그리고 그 컬러를 서로 다른 텍스처로 입힐 가구와 소품의 선택, 그리고 그 컬러와 조화를 이루면서도 또 다른 포인트가 되어줄 패턴의 패브릭까지. 크게 화려하지 않아도 정말 고급스러워 보이죠? 심지어 특이한 제품도 없는데 특별해 보이는 거실이에요. 이렇게 제품의 선택과 구성이 공간 디자인에서 큰 역할을 한답니다."
      },
      {
         "photo_key": 8,
         "title": "diningroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "한국의 아파트는 거실과 주방이 항상 이어져 있기 때문에 다이닝 스타일링의 경우, 식탁에 앉아 보이는 거실 뷰가 정말 중요해요. 공간엔 언제나 문맥이 있고, 상호 간의 관계가 있기 때문에 서로의 위치에서 서로의 모습도 조화롭게 보여야 좋은 디자인이라 할 수 있죠. 화이트 베이스에 우드 &amp 패턴으로 스타일링 되어가는 디자인 문법이 일관적으로 적용되며 거실의 뷰도 시원하게 열리는, 매력적인 다이닝입니다."
      },
      {
         "photo_key": 13,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "깔끔한 바탕에 패턴이 돋보이는 안방이에요. 특히 패브릭과 소품의 패턴이 모두 조화를 이루는 디테일을 볼 수 있어요. 그리고 소품들 간의 디테일도 서로 잘 일치되면서 마치 한 세트로 만들어진 소품들을 들여온 것과 같이 멋진 조화입니다. 방 안에 크게 화려한 요소가 없어도, 막 경이롭고 특이한 공간적 구조가 없어도 충분히 멋진 공간을 만들 수 있어요. 디자인의 핵심은 디테일에 있기 때문에 하나하나 완벽하게 조화를 이루는 소품의 선택과 제작 패브릭, 공간 디자인에서 정말 중요한 역할을 한답니다."
      },
      {
         "photo_key": 20,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아이방에도 특별한 패턴과 함께 공간의 생기를 북돋아 주는 식물 포인트까지. 집 안의 일관된 스타일을 유지하면서도 아이들에게 잘 어울리는 방이에요. 특히 귀여운 펜던트 등 소품의 형태가 공간의 분위기를 같으면서도 살짝살짝 다르게 만들어 주고 있습니다. 전반적으로 화이트 베이스와 일관된 텍스처 포인트로 소품들의 컨셉을 잘 유지하면서 형태적인 디테일로 공간의 분위기를 잘 바꿔주고 있는 현장이었어요. 간단히 표현해 디자인적인 디테일이 정말 세세하게 살아 있어, 전반적으로 고급지다는 인상을 줄 수 있는 것이죠. 고급스러움의 핵심은 세심한 디테일. 더 고급진 공간 디자인에는 디테일한 스타일링이 필요한 게 당연하겠죠? 이제는 세세한 디테일의 구성으로 공간을 실질적으로 꾸며갈 필요가 있답니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}