module.exports = {
   "title": "디테일까지 완벽하게, 제주 타운하우스 50py 홈스타일링",
   "space": "제주 타운하우스",
   "pyeong": "50",
   "sub_titles": {
      "main_title": "디테일까지 완벽하게\n제주 타운하우스 50py 홈스타일링",
      "main_color_title": "제주 타운하우스\n50py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "제주 타운하우스 50py 홈스타일링",
         "sub": "디테일까지 완벽하게, 제주 타운하우스 홈스타일링",
         "region": "서울 강남구",
         "method": "타운하우스 홈스타일링"
      },
      "name_card": {
         "main": "제주 타운하우스\n50py 홈스타일링",
         "sub": "디테일까지 완벽하게\n제주 타운하우스 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de034",
   "p_id": "a67",
   "p_info": {
      "photodae": [
         7,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 12
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,주택,타운하우스,제주도,빌라,대리석,럭셔리,토탈,시공,모델하우스",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190719"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "제주도에 나만의 집을 짓는 낭만, 인생에서 한 번쯤 꼭 해보고 싶은 멋진 일이죠. 하지만 집만 멋지게 지어 놓고, 내부는 살던 아파트랑 별 차이가 없다면? 꿈만 같던 로망은 실망으로 변해버릴 수도 있어요. 멋진 일일수록 디테일이 생명이거든요. 집에 들어가기 전까지만 좋고 들어가면 실망이 가득한 집을 맞이하지 않기 위해, 김경임 디자이너님은 제주 다채마을에 위치한 샘플 타운하우스의 홈스타일링을 진행하셨어요. 디테일까지 완벽한 집을 위해 멋진 실내 공간 스타일링을 선보이신 이야기! 소개해드릴게요 :)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "석재 마감이 돋보이는 거실이에요. 바닥과 벽, 거실장까지 모두 석재로 스타일링하셨어요. 만약 아담한 사이즈의 집이었다면 이렇게 무거운 느낌보다는 아늑한 느낌이 더 맞을 수 있는데, 타운하우스는 공간의 스케일이 큰 편이다 보니 이렇게 상업 공간같은 느낌도 잘 맞을 수 있어요. 볼륨에 따라 공간에 어울리는 스타일이 달라지니까요. 디자이너님은 석재의 중후한 느낌과 더불어, 고급스러운 금속 텍스처 소품도 같이 사용해가시며 남다른 거실 분위기를 연출하셨어요."
      },
      {
         "photo_key": 5,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "안방의 경우 간접등이 중요해지는데, 이번 현장은 샘플 하우스이다 보니 시공적인 부분으로 조명 설계가 해결되어 있는 모습이에요. 리모델링적인 요소가 많이 들어간 공간이지만, 여기서 중요한 것은 처음부터 방의 용도와 스타일이 정해진 시공은 확실히 다르다는 것입니다. 만약 아무런 용도와 디자인적인 고려 없이 일단 공사부터 했으면 그냥 빈방인 것은 물론, 이번 현장같이 깔끔하고 적절하게 간접등을 넣는 것도 굉장히 번거로왔을 것이에요. 홈리에종 홈스타일링은 단순히 시공을 줄이는 인테리어가 아니라, 이렇게 디자이너가 처음부터 고객과 붙어 디자인적인 기획을 바탕으로 전체적인 과정을 효과적으로 관리해주는 인테리어랍니다. 같은 시공도 놀라 보게 달라질 수 있어요."
      },
      {
         "photo_key": 8,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "안방과 같이 시공이 스타일링적으로 잘 활용된 공간이에요. 공간의 장과 책상 그리고 침상까지 일체형으로 구성되면서, 간접 조명까지 한꺼번에 해결하고 있죠. 벽 선반도 아래에 있는 장과 같은 스타일로 연장되어 전체적으로 일관된 공간의 느낌을 잘 유지해주고 있어요. 모두 디자이너의 전체적인 공간 디자인 아래, 부분적 요소들이 제작되고 시공되었기 때문에 가능한 일이죠. 전체적인 큰 그림이 없었다면 이렇게 일괄적으로 모든 기능과 스타일을 만족하며 만들어질 수가 없어요. 한 명의 디자이너가 A부터 Z까지 했을 때의 이점은 이렇게 생각보다 크답니다."
      },
      {
         "photo_key": 12,
         "title": "specialroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "다락방과 지하 라운지, 일반적인 아파트에는 없는 특별한 공간들이죠. 오히려 이렇게 특별한 공간일수록 스타일링이 더 중요해요. 스타일링이 없으면 용도가 애매해지면서 잘 쓰이지 않게 되거든요. 홈스타일링은 단순히 꾸미는 일이 아니라, 공간의 기능과 용도까지 명확하게 규정지어주는 역할을 하기 때문에, 공간 기획과도 긴밀하게 연관되어 있고, 공간을 더 명확하고 효율적으로 쓰일 수 있게 하는 역할도 크게 한답니다. 우리집을 더 잘 쓰기 위해 더 효과적으로 사용하기 위해 전문가의 조언을 구하는 일이기도 한 것이에요. 특별한 집일수록 더 어려운 스타일링, 전문가와 함께하면 단순히 이뻐지는 것은 물론이고 더 효과적으로 시공을 할 수 있고 더 효율적인 용도로 집을 만들 수 있답니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}