module.exports = {
   "title": "엔틱 스타일과 한옥의 조화, 무이클래식 34py 스타일링",
   "space": "무이클래식",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "엔틱 스타일과 한옥의 조화\n무이클래식 34py 스타일링",
      "main_color_title": "무이클래식\n34py 스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "무이클래식 34py 스타일링",
         "sub": "엔틱 스타일과 한옥의 조화, 무이클래식 홈스타일링",
         "region": "서울 성북구",
         "method": "상업 공간 스타일링"
      },
      "name_card": {
         "main": "무이클래식\n34py 스타일링",
         "sub": "엔틱 스타일과 한옥의 조화\n무이클래식 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de027",
   "p_id": "a68",
   "p_info": {
      "photodae": [
         2,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 8
      },
      "slide": "1 2 3 4 5 6 7 8 4",
      "tag": "all,패브릭,거주중,한옥,스튜디오,사진,상업공간,빈티지,특별한,홀,감성적인,우드,웨딩,무이,무이클래식",
      "service": "오피스스타일링",
      "key8": "700",
      "key9": "190720"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "한옥의 주된 특징은 건물 주위의 자연을 적극적으로 활용한다는 것이에요. 주위에 있는 자연이 뷰의 대상이 아닌, 공간의 일부인 것처럼 다뤄지죠. 이렇게 환경과의 경계가 애매한 것이 특징이기 때문에 한옥의 스타일링 또한 그에 맞춰서 진행되어야 해요. 실내가 외부와 명확하게 구분된 현대적 스타일링과는 다른 접근이 필요한 것이죠. 게다가 한옥의 목구조 또한 공간의 분위기에 아주 큰 영향을 주고 있기 때문에, 더욱 풀어내기 어려운 특성도 있구요. 이 어려운 과제를 풀어낸 김남희 디자이너님의 한옥 스타일링 이야기, 함께 살펴보시죠 :)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "hall",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "한옥은 보통 주위 환경과 향에 맞게 공간이 열리는 구조를 갖지만, 요즘 서울과 같은 도시 안에선 그러기 힘들겠죠? 그래서 도시 안에선 ㅁ자형 한옥이 제일 나아요. 한옥은 마루에 앉아 펼쳐지는 자연 속 느낌이 매력인 건데, 바로 앞에 거대 빌딩이 딱 서 있으면 분위기를 깨거든요. 현장도 마루의 넓이가 크지 않고 창호 대신 통유리가 달려 마루의 전이 공간을 실내까지 들여온 한옥이에요. 디자이너님은 그 공간적 특징에 맞춰 마치 마루에 앉아 있는 듯한 좌식 스타일링을 연출하셨구요. 소품의 선택 또한 나무에 한정 짓지 않고 원 재질감을 살린 멋진 상과, 도자기를 연상시키는 컬러의 소품 / 패브릭으로 공간의 생기를 주셨어요."
      },
      {
         "photo_key": 5,
         "title": "photozone",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "한옥의 느낌이 살아 있으면서, 이 스튜디오만의 특징이 묻어 나오는 공간. 디자이너님은 엔틱한 가구 / 소품과 패브릭을 통해 특별한 한옥 공간을 만드셨어요. 마치 19세기 절충주의 양식처럼 역사 속 양식이 제작자의 의도에 따라 ‘선택’되고 조화롭게 ‘구성된’ 것처럼. 그 선택과 구성에서 의도가 담기고 조형적 감각이 드러나기 때문에 역사적 양식의 혼용에서도 그 사람만의 감성이 묻어 나올 수 있답니다. 이는 또한 양식을 다시 쓰는 데 있어, 당시 방법론에 얽매일 필요가 없다는 걸 보여주기도 해요. 한옥의 규칙에 엄격하지 않아도 충분히 잘 어울리고 느낌 있는 공간이죠? 오히려 평범하지 않은 유니크함으로 공간에 생기를 더했어요."
      },
      {
         "photo_key": 7,
         "title": "dressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "웨딩을 다루는 스튜디오이기 때문에 드레스룸이 꼭 필요해요. 이 곳에 적당한 장을 놓는 방법도 있겠지만 한옥이라는 공간에 맞게, 그 특징이 살아난 붙박이장을 만드셨어요. 방이 닫힌 구조를 하고 있기 때문에 오히려 더 한옥다운 스타일이 필요하거든요. 풍경이 들어오고 있지 않은 방에서 자칫 실내가 따로 놀았다간 공간의 일관성이 흐트러질 수 있으니까요. 한옥 특유의 느낌이 잘 살아 있는 붙박이장과 가구, 소품으로 일관성을 잡아주고 센스 있는 조명 설계로 공간의 특별함을 살렸어요. 옷을 입는 순간에도 이 스튜디오만의 공간감을 즐길 수 있는 드레스룸입니다."
      },
      {
         "photo_key": 8,
         "title": "hall",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "한옥이 매력적인 이유는 여러가지가 있지만, 그중에서도 가장 중요한 이유는 한옥은 전이 공간이 너무나 잘 되어 있다는 점이에요. 전이 공간이란 실외인 듯, 실내 같은 중간 지대와 같은 공간을 말하죠. 자연에 대한 거부감이 없었던 동북아시아의 문화는 환경의 문맥을 그대로 받아들이고자, 전이 공간이 잘 발전시켰어요. 그러한 면에서 한옥의 마루는 언제나 그 건물의 중심이 되어 공간을 대표합니다. 그러한 마루를 안쪽으로 끌어들이며 실외의 단점을 피하고자 유리를 더한 무이 클래식의 중심 공간. 그 중요성과 사용 패턴에 맞게 스타일링이 되었고 그로 인해 한옥 공간이 온전하게 완결되었어요. 이렇게 공간에 대한 이해도에 따라 디테일을 정하는 것, 공간적 완성의 핵심이자 스타일링이 중요한 이유이죠!"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}