module.exports = {
  title: "편안한 잠자리를 위한 아이방, 청주 제일풍경채 33py 홈스타일링",
  space: "청주 제일풍경채",
  pyeong: "33",
  sub_titles: {
    main_title: "편안한 잠자리를 위한 아이방\n청주 제일풍경채 33py 홈스타일링",
    main_color_title: "청주 제일풍경채\n33py 홈스타일링",
    main_color_object: { main: "#ececec", sub: "#d3d2d0", title: "#606060", },
    portivec: {
      main: "청주 제일풍경채 33py 홈스타일링",
      sub: "편안한 잠자리를 위한 아이방, 제일풍경채 홈스타일링",
      region: "충북 청주시",
      method: "아파트 홈스타일링"
    },
    name_card: {
      main: "청주 제일풍경채\n33py 홈스타일링",
      sub: "편안한 잠자리를 위한 아이방\n제일풍경채 홈스타일링"
    },
    rev_main_title: "",
    revivec: {
      main: "",
      sub: "",
      hover: "",
      mobile: ""
    },
    rev_name_card: {
      main: "",
      sub: "",
      subsub: ""
    },
  },
  designer: "de014",
  p_id: "a69",
  p_info: {
    photodae: [ 4, 2 ],
    photosg: { first: 1, last: 7 },
    slide: "2 3 4 5 6 7 2 3 4",
    tag: "all,패브릭,햇살,따스한,따뜻한,아기자기한,아이방,귀여운,애기,장난감,텐트,30평대인테리어,감성적인,밝은",
    service: "홈스타일링",
    key8: "620",
    key9: "190817",
  },
  r_id: "re999",
  r_info: {
    photodae: [ 0, 0 ],
    order: 0,
  },
  suggestion: "Designer’s\nSuggestion",
  contents: [
    {
      title: "init",
      main_contents: "6개월 된 아기와 안방에서 함께 생활하다 아기만의 공간을 꾸며주고 싶으셨던 이** 고객님. 마음에 드는 가구를 하나씩 주문해왔으나 전체적인 배치와 분위기 연출은 다른 문제였고, 더불어 소품 선택에도 고민을 갖고 계셨다고 해요. 그래서 전문가의 도움을 받기로 한 고객님. 방법을 찾아 보시던 중 홈스타일링을 발견하게 되셨고, 화이트 & 베이지톤 베이스에 아이방답게 단조롭지 않은 스타일을 요청해주셨어요. 그러한 요청에 기존에 갖고 있던 베이지 침대 컬러를 기준으로 전체 패브릭과 소품들을 활용, 고객님이 원하셨던 아기자기한 아이방을 만들어 드렸답니다.",
      smalltalk_yn: "",
      smalltalk_contents: "",
      photo_key: 0,
    },
    {
      title: "before",
      main_contents: "고객님 댁은 새아파트였기 때문에 벽지나 바닥상태가 좋은 편이었어요. 시공이 필요한 상황이 아니어서 원하시는 부분을 스타일링만으로도 진행할 수 있었죠. 그리고 아이방의 크기가 작지 않았고 큰 창 또한 가지고 있어서 다양한 배치와 스타일링을 시도해볼 수 있었어요. 그중 아기가 자라는 시기에 가장 필요한 ‘편안한 잠자리’를 중심으로 스타일링을 진행하였습니다.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "아이의 공간을 인테리어 하는 것은 편안함과 안전함이 제일 중요한 부분이에요. 편안한 잠자리와 안전한 놀이방을 위해서는 조명, 가구 배치 등 위험한 물건이 있는지 너무 밝거나 어둡지 않은지 등의 스타일링이 중요합니다. 공간에 이야기가 담겨 있고, 그 이야기를 만들어내기 위한 목표 달성. 그것이야말로 디자인의 본질적 정의에 더 부합되는 일이자 더 실용적이고 실체적인 접근이기도 하죠.",
      photo_key: 1,
    },
    {
      title: "kidsroom",
      main_contents: "먼저 큰 창이라 우풍을 막고자 장난감 수납장과 디자인 행거를 창쪽에 두었습니다. 빛이 잘 들어오는 방이라 낮에도 빛을 최소화할 수 있도록 화이트 암막 커튼을 설치하여 잠이 많을 시기의 아기가 편안하게 낮잠을 잘 수 있는 분위기를 만들어 주었구요. 바닥에는 곧 걷기 연습을 시작할 아기를 위해 다치지 않도록 큰 러그를 깔아 주고, 그 위로 인디언 텐트를 두어 아늑한 분위기의 아이방을 만들어 드렸어요. 마지막으로 아기의 정서 발달에 좋은 동물 일러스트로 벽에 포인트를 주어 고객님의 만족도를 높일 수 있었습니다.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "아이가 사용하기 좋으면서도 고객님의 니즈가 정확하게 반영된 아이방이에요. 베이지 톤의 아늑한 분위기에 재미있고 아기자기한 요소들로 아이방답게 잘 꾸며졌어요. 특히 실제 사용자인 아이를 위해 행동 패턴을 예측하고, 그에 따라 공간을 구성함으로써 진짜 아이를 위한 아이방이 만들어졌어요. 실사용자가 공간을 쓰기 편하게 만들어주고 연출해주는 것, 디자인의 기본이자 가장 중요한 부분이죠.",
      photo_key: 5,
    },
    {
      title: "after",
      main_contents: "고객님께서는 스타일링을 받기 전에 자기가 원한 스타일의 가구를 많이 구비해둔 상황이었기에 구조와 배치에 집중할 수 있었던 현장이었어요. 그리고 고객님의 취향이 사놓으신 가구로부터 잘 보였기 때문에 소통도 원활했구요. 그리고 무엇보다 이 방의 사용자는 ‘아기’였기 때문에, 아기에 대한 정보가 가장 중요하다고 생각하여 현시점을 기준으로 발달 상황에 필요한 공간 배치를 진행했어요. 덕분에 아이가 쓰기에도 편안하고, 고객님께서도 원하시는 분위기로 잘 나와주어서 높은 만족감을 받은, 보람차고 재미있는 현장이었습니다.",
      smalltalk_yn: "",
      smalltalk_contents: "",
      photo_key: 7,
    },
  ],
  reviews: [
    {
      type: "init",
      contents: [
          {
            quest: "",
            answer: "",
          },
      ],
      photos: [],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "",
            answer: "",
          },
      ],
      photos: [],
    },
  ],
}
