module.exports = {
  title: "내추럴한 분위기가 돋보이는, 홍대 3ten lounge bar 12py 스타일링",
  space: "3ten lounge bar",
  pyeong: "12",
  sub_titles: {
    main_title: "내추럴한 분위기가 돋보이는\n홍대 3ten lounge bar 12py 스타일링",
    main_color_title: "3ten lounge bar\n12py 스타일링",
    main_color_object: { main: "#ececec", sub: "#d3d2d0", title: "#606060", },
    portivec: {
      main: "홍대 3ten lounge 12py 스타일링",
      sub: "내추럴한 분위기가 돋보이는, 3ten lounge bar 스타일링",
      region: "서울 마포구",
      method: "상업공간 스타일링"
    },
    name_card: {
      main: "3ten lounge bar\n12py 스타일링",
      sub: "내추럴한 분위기의 bar\n3ten lounge 바 스타일링"
    },
    rev_main_title: "",
    revivec: {
      main: "",
      sub: "",
      hover: "",
      mobile: ""
    },
    rev_name_card: {
      main: "",
      sub: "",
      subsub: ""
    },
  },
  designer: "de040",
  p_id: "a71",
  p_info: {
    photodae: [ 14, 2 ],
    photosg: { first: 1, last: 20 },
    slide: "1 2 3 6 8 9 10 15 16",
    tag: "all,모던,햇살,바,상업공간,내추럴,네츄럴,내츄럴,네추럴,자연스러운,화이트,플랜테리어,식물,10평태인테리어,술,가게,밝은,카페,상공간",
    service: "상업공간 스타일링",
    key8: "780",
    key9: "200220",
  },
  r_id: "re999",
  r_info: {
    photodae: [ 0, 0 ],
    order: 0,
  },
  suggestion: "Designer’s\nSuggestion",
  contents: [
    {
      title: "init",
      main_contents: "홍익대학교와 상수역 사이에 위치한 3ten lounge bar. 고객님께서 바를 오픈하시면서 스타일링을 의뢰해 주셨어요. 현장이 들어선 곳이 신축 건물이다 보니 내부 마감을 그대로 사용하길 원하셨고, 전체적인 스타일로는 밝고 모던한 lounge 분위기를 만들고 싶다 하셨습니다. 그래서 모던 베이스에 내추럴 컨셉을 잡고, 스타일링을 진행하였지요. 12평 공간이 답답해 보이지 않도록 천장, 벽, 바닥의 컬러는 무채색으로 선정하고, 마감은 고객님께서 직접 꼼꼼하게 페인팅해주셨어요^^ 무엇보다 가장 중요한 건 의자가 편했으면 좋겠다는 요청이었기에 가장 심혈을 기울여서 의자를 선정하고 시즌에 따라 쿠션 커버 교체와 소품만으로도 새로운 분위기 연출이 가능한 스타일로 진행해드렸습니다.",
      smalltalk_yn: "",
      smalltalk_contents: "",
      photo_key: 0,
    },
    {
      title: "hall",
      main_contents: "3ten lounge bar 메인 공간이에요. 모던 베이스 컨셉대로 무채색과 모노톤 마감을 바탕으로 깔았어요. 그리고 그러한 공간의 차가운 느낌을 중화할 수 있도록 커튼, 쿠션 등을 고심해서 직접 제작했습니다. 테이블은 앉았을 때 쓰기 편안한 높이에 맞춰 만들어 드렸고, 의자는 가성비가 좋은 제품 중 편안함과 스타일 모두를 갖춘 제품을 찾느라 많은 시간과 정성을 들여 선택해드렸어요. 조명은 실버 재질의 제품과 천정 led 라인 샹들리에 조명을 사용하여 공간에 리듬감과 세련미를 주었습니다.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "멋진 분위기가 잘 살아 있는 공간이에요. 특히 전체적인 톤이 차가운 베이스임에도 불구하고 공간에 생기가 살아 있고 있기 편안해 보이죠? 톤의 온도와 상관없이 ‘있기 좋게’ 만들어 내는 것은 디자인의 중요한 역할이에요. 그래서 좋은 디자인이 가미된 공간은 어떤 컨셉을 가지고 있던, 머물고 싶고 계속 있고 싶은 곳이 되죠. 그렇게 ‘머물고 싶은’ 공간을 만들어 내기 위해선 스타일링이 당연히 되어야겠죠? 기획부터 스타일링까지 모두 진행하는 홈스타일링 프로세스가 진정한 의미의 디자인이라고 할 수 있는 이유입니다.",
      photo_key: 5,
    },
    {
      title: "bar",
      main_contents: "안쪽으로 들어오면 바로 볼 수 있는 바 공간. 공간 내부 동선과 집기 위치, 바 의자 높이 등을 철저히 분석하여 효율적으로 사용할 수 있도록 디자인하였어요. 바 길이도 최대한 길게 나오도록 제작했구요. 바 백장 하단은 전체 잔을 놓을 수 있도록 하였고 상단은 공간이 답답하지 않도록 미니멀한 술장으로 제작하였습니다. 백장 상단과 바 하단에 화이트 조명으로 둘러 시공하여 바 공간에 사랑스러움을 더했어요. 글라스랙은 메탈 느낌의 실버 컬러로 코팅하여 바 길이에 맞추어 만들어 드렸습니다.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "바테이블과 같이 사람의 여려 행태를 동시에 흡수해야 하는 공간이 있죠. 손님은 앉아야 하고, 바텐더는 서서 주조를 해야 합니다. 서서 서비스를 제공하는 행태와 앉아서 기다리고 마시는 행태가 동시에 요구되는 것이죠. 이렇게 디자인은 그 공간의 행태를 기획하고, 예상하여 그 행태에 맞춰 형태와 경험을 만들어 내는 것이에요. 기성 가구와 소품의 선택, 필요하다면 가구 제작까지 모두 함께 다루어지는 섬세한 터치가 필요합니다!",
      photo_key: 9,
    },
    {
      title: "planterior",
      main_contents: "크고 작은 식물과 행잉 식물들로 플랜테리어를 진행하였어요. 공간의 신선함과 내추럴함을 더하여 편안하고 안락함을 즐길 수 있도록 했습니다. 봄에 어울리는 유리 화병의 잎소재와 화이트 초와 액자 등으로 테이블과 선반을 연출하였고, 벽면에 연출한 페이퍼 플라워와 화분 하단에 연출된 곳곳의 소품들로 전체 분위기를 냈어요. 모든 요소들을 조화롭게 구성하여 공간 스타일의 완성도를 높여드렸고, 어디에서나 사진을 찍어도 포토 스팟이 될 수 있도록 만들어 드렸습니다.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "공간의 스타일을 마무리하는 식물! 식물이 공간에 있고 없고의 차이는 생각 이상으로 커요. 확실히 분위기에 생기를 더하고 쾌적한 느낌과, 잘 관리되고 있다는 인상을 심어주기 때문에 꽤나 큰 존재감을 가지고 있죠. 하지만 식물이 생기 있다고 해서 아무 식물이나 무작정 가져오거나 너무 많은 식물을 배치하게 되면 오히려 공간의 분위기가 깨질 수 있어요. 스타일에 맞는 적당한 수종 선택과 센스 있는 배치는 플렌테리어에서도 가장 필수적인 일이랍니다.",
      photo_key: 14,
    },
    {
      title: "nightview",
      main_contents: "3ten lounge bar 공간의 주된 모습인 나이트 뷰입니다. 낮보다는 밤에 더 활성화된 공간이기 때문에 조명의 선택을 매우 신경 써서 진행했어요. 빛의 색이 지저분하게 혼합되지 않도록 조명색을 모두 맞추어 일관된 분위기가 나올 수 있도록 하였고, 각각의 테이블 위 설치된 촛불 조명이 잘 살아날 수 있도록 무드등 위주로 설치하였어요. 그리고 모든 조명은 사용자가 조절 가능한 것으로 선택하여 상황에 따라 공간의 분위기를 빛으로 제어할 수 있도록 만들어 드렸습니다.\n\n아늑하고 편안하게 잠시 쉬어갈 수 있는 분위기가 되도록 마음을 써서 진행했는데 너무 만족스러워하셨던 공간이에요. 3ten이 번창하길 바라는 마음입니다 ^^",
      smalltalk_yn: "",
      smalltalk_contents: "",
      photo_key: 20,
    },
  ],
  reviews: [
    {
      type: "init",
      contents: [
          {
            quest: "",
            answer: "",
          },
      ],
      photos: [],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "",
            answer: "",
          },
      ],
      photos: [],
    },
  ],
}
