module.exports = {
   "title": "우아한 스타일의 모던 프렌치, 상주 우방아파트 30py 홈스타일링",
   "space": "상주 우방아파트",
   "pyeong": "30",
   "sub_titles": {
      "main_title": "우아한 스타일의 모던 프렌치\n상주 우방아파트 30py 홈스타일링",
      "main_color_title": "상주 우방아파트\n30py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "상주 우방아파트 30py 홈스타일링",
         "sub": "우아한 모던 프렌치, 상주 우방아파트 홈스타일링",
         "region": "경북 상주시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "상주 우방아파트\n30py 홈스타일링",
         "sub": "우아한 모던 프렌치\n상주 우방아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de032",
   "p_id": "a72",
   "p_info": {
      "photodae": [
         1,
         4
      ],
      "photosg": {
         "first": 1,
         "last": 25
      },
      "slide": "3 4 5 8 9 13 14 19 23",
      "tag": "all,모던,프랜치모던,프랜치,컬러풀,프랑스,여성,모던,아파트,색감있는,아치,민트,경상북도,프띠,유럽,쁘띠,30평대인테리어,제작가구,리품,리폼,블루,핑크,조명,패브릭",
      "service": "홈스타일링",
      "key8": "800",
      "key9": "200604"
   },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "고객님께선 자녀들이 모두 결혼해서 두 분만 사시는 60대 부부이셨어요. 현재 살고 있는 아파트를 리모델링할지, 전원주택을 지을지, 새아파트로 이사 갈 것인지, 많은 고민을 하셨다고 합니다. 그리고 거주하고 있는 익숙한 아파트를 변신시켜 보기로 결정하셨고, 의뢰해주셨어요.\n\n고객님은 장독을 두거나, 화초를 키우고, 차를 마실 수 있는 테라스 같은 공간에 대한 니즈가 있으셨어요. 그러다 보니 이번 현장은 발코니 확장 없이 진행했고, 덕분에 가성비 좋게 리모델링과 홈스타일링 두 마리 토끼를 잡았답니다. 또한 누가 봐도 나이 든 사람이 사는 집 같지 않게 만들어 달라는 요청을 하셔서 너무 가볍지도, 무겁지도 않은 분위기를 만드는데 중점을 둔 현장이었어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "일반적인 리모델링 현장에서는 편리하고 저렴하다는 이유로 3연동 중문을 시공하지만, 홈스타일링을 의뢰하신 고객님께 권해드리기엔 너무나 직무 유기인 것 같았어요. 그래서 첫 미팅 때 블루 중문으로 결정했고, 순조로운 기분을 그대로 살려 편안한 느낌의 아치형 중문으로 시공해드렸어요. 중문만큼이나 현관에 들어서자마자 시선을 끄는 바닥은 세로로 긴 육각형 형태의 비앙코 타일을 선택해, 원래 공간보다 훨씬 넓어 보이는데 중점을 두었습니다. 또한 추상화와 골드 컬러를 좋아하시는 고객님을 위해 취향에 맞춘 액자와 신발장 손잡이도 이 공간에서 각각의 존재감을 뽐낼 수 있도록 선택해드렸어요."
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "공간 디자인 속 요소들은 거의 실제로 ‘사용하는’ 것들이죠. 단순히 보이기만 하는 것들이 아니라 사람이 실제로 사용하고, 이용하며 목적에 맞는 편안함을 필요로 하는 것들입니다. 따라서 디자인에서는 미적인 것도 중요하지만 사용하기에 편안하고, 니즈에 맞는 것이 더 우선적으로 고려되어야 해요. 예쁘기만 하고 불편하거나 관리가 안 된다면 좋은 디자인이라 할 수 없는 것이죠. 즉 ‘사용하기 편하면서도 예쁘게’ 잘 만들어야만 합니다. 관리가 편하면서도 보기에도 예쁜 위 현장의 거실처럼요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 소파는 예쁜 디자인보다 편안한 착석감과 오염에서 자유로운 그레이 컬러로 된 것을 꼭 구매하고 싶다고 하셨어요. 그레이 소파와 티비가 마주 보는 지극히 평범한 거실이기에 양쪽 벽의 컬러를 달리하고 웨인스코팅을 시공해서 시선이 멈추는 곳마다 다양한 느낌을 줄 수 있도록 연출했습니다. 또한 티비 위쪽엔 집안 곳곳의 꽃과 식물에 어울릴 수 있는 새 모양 조명을, 마주 보는 소파 위쪽에는 웨인스코팅과 컬러감을 통일시킨 조명을, 그리고 모든 공간이 사각형인 집에 곡선미를 드리우기 위해 거실 메인 조명은 둥근 모양을 선택해서 부드러운 요소를 가미했어요. 거실장은 모던하면서 웨인스코팅과 어울리는 제품을 제안해드렸고, 거실장 위에는 프렌치스러운 몇 가지 소품과 4계절 내내 봄을 만끽하시라고 화이트 장미로 마무리했습니다. 커튼은 중문과 자연스럽게 연결되도록 시원한 블루로 제작하였어요."
      },
      {
         "photo_key": 11,
         "title": "kitchen",
         "smalltalk_contents": "고객님의 라이프 스타일 고려와 니즈를 중심으로 가구를 제작하고 공간의 톤을 맞춰가는 디자이너님의 모습이 보이시죠? 홈스타일링은 이렇게 고객님의 생활 개선을 중심에 두고 집을 훨씬 더 좋은 공간으로 만들어 가는 일이에요. 한 디자이너의 개인적인 ‘꾸밈’ 차원이 아닌, 고객님의 생활을 개선시키고 그 개선된 공간을 전문가의 감성을 통해 미적으로 만들어 드리기까지 하는 종합적인 과정인 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "이 아파트는 평형대에 비해 주방이 작게 설계되어 있다 보니 요리를 좋아하시는 고객님께 아쉬움을 남기고 있었어요. 그래서 이번 기회에 바꾸면서 넓은 조리대와 아담한 아일랜드 식탁을 들인 주방을 가지고 싶다고 하셨습니다.\n\n평소 부부만 간단한 식사를 하는 라이프 스타일을 고려해, 컴팩트한 아일랜드 식탁을 주방과 같이 제작했어요. 여유 있는 공간의 느낌을 드리고 싶어 투명의자도 제안해드렸구요. 주방 이미지에 어울리는 커피잔 조명도 이 공간을 참 재미있게 만드는 요소 중의 하나이구요. 가전제품도 주방 조명과 어울리도록 톤을 맞췄어요. 고객님은 인덕션의 터치 방식이 불편하시다고 하셔서 다이얼 방식의 인덕션 제품도 제안해드렸습니다. 모든 아파트에 어김없이 시공되는 핸들리스 도어에는 골드 손잡이를 달아 고급스럽게 다시 태어나도록 했어요."
      },
      {
         "photo_key": 12,
         "title": "bathroom",
         "smalltalk_contents": "무난하다고 해서 멋짐을 포기해야 할 필요는 없죠. 무난해 보이는데, 디테일이 살아 있어 뭔가 달라 보이게 만드는 일은 스타일링의 기본이랍니다. 꼭 화려하게 집을 꾸미고 싶지 않아도, 깔끔하고 아늑한 공간만을 원해도, 홈스타일링을 받게 되면 받지 않은 것과 차이가 생길 수밖에 없는 포인트이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 거실에 무난한 욕실이 있으면 좋겠다고 하셨어요. 그래서 기존 화장실을 베이지톤 베이스 스타일의 깔끔하고 편리한 화장실로 바꾸어 드렸습니다. 아무리 무난한 스타일이라 해도, 욕실 도어의 골드 손잡이와 바닥의 골드 줄눈으로 멋짐을 포기하진 않았답니다."
      },
      {
         "photo_key": 17,
         "title": "bedroom",
         "smalltalk_contents": "미적인 이해도와 지식이 결합하여 적절한 작품의 선택과 디테일 보정이 이루어지고 있어요. 그 결과 멋지고 우아한 침실이 만들어졌습니다. 그리고 무엇보다 고객님이 원하시는 요소가 뚜렷이 있고, 그것을 그대로 반영해 드리면서 집 전체 공간 톤 또한 흐트러지지 않도록 디자인하고 있다는 점이 두드러지는 침실이에요. 고객님의 니즈 만족과 톤 앤 매너의 보정, 홈스타일링의 기본적인 과정이자 전문가에게 인테리어를 받으면 분위기가 확 달라지는 주요 이유 중 하나이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "베드룸 앞의 코지 벽에는 포인트를 줄 수 있는 컬러풀한 작품을 선택했더니 멋진 갤러리를 엿보는 듯한 기분이 드네요. 나이가 들어도 여자는 여자라고 하잖아요? 고객님은 핑크 침실을 원하셨는데, 그렇다고 키즈 카페 같거나 캔디 하우스 같은 분위기는 싫다고 하셨어요. 방의 4면이 모두 핑크라면 너무 뻔한 공간이 될 것 같아, 침대 헤드 부분만 컬러감을 달리해서 핑크톤의 엘레강스한 공간을 만들었습니다. 모네를 좋아하시는 취향과 벽지톤을 고려해 샤갈의 작품을 추천해 드렸는데 고객님 마음에도, 방의 분위기에도 딱 맞아떨어졌어요.\n\n침대는 그레이톤의 무난한 평상형 스타일을 갖고 싶어 하셔서 패브릭처럼 보이는 가죽 침대를 제안해 드렸고, 침구는 과하지 않은 프렌치한 패턴이 들어간 핑크톤으로 무거운 침대 컬러를 보완했습니다. 인디언 핑크 커튼 앞에는 바람 불면 흔들리며 소리가 나는 글라스 조명을 달았구요. 웨인스코팅의 형태를 살린 붙박이장에는 골드 손잡이를 매치해 우아한 가구를 탄생시켰어요.\n\n여자에게 화장대도 아주 중요한 요소 중의 하나잖아요? 아담하지만 수납이 많이 되는 화장대를 원하셔서 서랍 형태로 만들어 드렸고, 거울은 누가 봐도 공주스러운 쉐입의 골드 거울을 제안해드렸어요. 고객님이 보시고는 '어머 백설공주 거울 같아요'라고 하시며 좋아하셨답니다. 화장대 의자는 침실에 포인트를 주면서 조명 컬러와 연결되도록 청록색으로 진행했어요."
      },
      {
         "photo_key": 18,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "욕실이라는 같은 공간이 2군데가 있지만, 전혀 다른 디자인으로 시공한다면 한층 더 생동감이 있는 삶을 가질 수 있게 되겠죠? 거실에 있는 욕실과 차별화된 스타일로 베드룸에 있는 욕실 벽은 민트 컬러로 포인트를 주었고, 바닥도 민트 타일과 같은 패턴의 타일을 시공해서 아기자기한 스타일로 만들어 드렸어요."
      },
      {
         "photo_key": 22,
         "title": "library",
         "smalltalk_contents": "기존 가구를 그대로 살려 멋진 서재를 재탄생시켰어요. 이렇게 전부 다 버리고 전부다 철거한 뒤에 새로 시작하는 것이 아닌, 기존 것들에 대한 고려와 살릴 수 있는 것은 최대한 살려내는 홈스타일링 과정. 의미도 살아 있고, 예산 관리도 더 효율적일 수밖에 없겠죠? 홈스타일링을 통한다면 가격은 합리적으로, 결과는 효과적으로 보실 수 있답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "리모델링과 홈스타일링을 한다고 해서 집안의 모든 물건을 살 수는 없잖아요. 남자분의 방이라고 할 수 있는 서재는 기존의 오래된 가구를 그대로 사용하고 컬러감, 조명, 거울, 식물을 통해 분위기를 끌어올려 보았습니다. 우드톤을 받쳐주는 벽지와 깔끔한 펜던트 조명만으로도 20년 된 가구의 세월을 비켜가는 듯 하요. 남자의 방이라고 무조건 남성스럽고, 회장님 집무실 같은 스타일만 필요하다는 고정관념에서 벗어나 딱딱해 보일 수 있는 남자의 공간에 둥근 거울을 매치해서 조금 더 아늑한 느낌이 들도록 마무리했어요. 책상, 붙박이장, 깔끔한 화장대로 좁은 공간을 알차게 채운 서재가 탄생했습니다."
      },
      {
         "photo_key": 25,
         "title": "guestroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "부부만 사는 집엔 각자의 공간을 만들고도 방이 하나 남게 되었어요. 이곳은 자녀와 친척들이 오면 머물 수 있는 게스트룸으로 만들어 드렸어요. 30년 전에 아주 고가에 구입한 체리색의 클래식한 장식장은 리폼을 제안해드렸는데 처음엔 반신반의하셨죠. 하지만 결과적으로 모던 프렌치의 감각을 살린 멋진 가구로 변모시켜 드렸답니다. 고객님께선 원래 버릴까 말까 고민이 많았는데, 리폼된 것을 보니 버렸으면 후회했을 거라고 하셨어요^^ 가구 컬러와 어울리도록 벽지도 맞춰드렸어요.\n\n많은 디자이너들의 고충이겠지만 모든 고객님의 기대치는 아주 높은데, 예산은 항상 다른 현실을 보여줍니다. 그 힘겨운 줄다리기 끝에 만족하시는 고객님을 보면 큰 보람을 느껴요. 홈스타일링이란 전문가인 디자이너의 기준에 맞추는 것이 아니라, 고객의 눈높이에 다가가는 것이 가장 중요하다는 걸 다시 한번 가슴에 새긴 현장이었습니다."
      }
   ],
   r_id: "re999",
   r_info: {
     photodae: [ 0, 0 ],
     order: 0,
   },
   reviews: [
     {
       type: "init",
       contents: [
           {
             quest: "",
             answer: "",
           },
       ],
       photos: [],
     },
     {
       type: "contents",
       contents: [
           {
             quest: "",
             answer: "",
           },
       ],
       photos: [],
     },
   ],
}
