module.exports = {
   "title": "작가들의 아늑한 셰어하우스, 장릉 삼성쉐르빌 66py 홈스타일링",
   "space": "장릉 삼성쉐르빌",
   "pyeong": "66",
   "sub_titles": {
      "main_title": "작가들의 아늑한 셰어하우스\n장릉 삼성쉐르빌 66py 홈스타일링",
      "main_color_title": "장릉 삼성쉐르빌\n66py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "장릉 삼성쉐르빌 66py 홈스타일링",
         "sub": "작가들의 아늑한 셰어하우스, 장릉 삼성쉐르빌 홈스타일링",
         "region": "경기 김포시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "장릉 삼성쉐르빌\n66py 홈스타일링",
         "sub": "작가들의 아늑한 셰어하우스\n장릉 삼성쉐르빌 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de043",
   "p_id": "a73",
   "p_info": {
      "photodae": [
         3,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 20
      },
      "slide": "1 2 5 6 7 10 11 12 20",
      "tag": "all,모던,셰어,셰어하우스,따뜻한,화이트,아파트,색감있는,컬러풀,예쁜,깔끔한,하얀,소파,쇼파,60평대인테리어,아일랜드,작가,5인,소품,색감,레드,오렌지,주황,작업실,스튜디오",
      "service": "토탈 스타일링",
      "key8": "680",
      "key9": "200221"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이번 현장은 젊은 웹툰 작가님의 댁이었어요. 고객님께선 이 집을 셰어하우스로 만들어 다른 네 분의 작가님들과 고양이 7마리까지 더해서 함께 생활하는 공간을 만드실 예정이라고 하셨습니다. 때문에 리모델링과 홈스타일링까지 토탈로 진행하게 되었어요.\n\n작가님들의 생활공간이다 보니, 작업실에 대한 비중과 함께 사용하게 될 침실, 그리고 함께 요리하고 식사할 수 있는 주방 스타일링에 비중을 두었습니다. 또 반려동물인 고양이 7마리인 점을 감안해서 진행하였던 현장이에요. 고양이 화장실을 따로 만들고 문에는 켓도어, 쇼파나 침구는 내구성이 강한 제품으로 선택하는 등, 많은 고려와 함께 진행했습니다. 원하신 스타일로는 화이트와 우드의 믹스매치의 편안한 느낌이었어요. 개인적으로 제가 좋아하는 초록색을 고객님도 너무나 좋아하셔서 그린도 같이 쓰며 스타일링을 시작하였습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "기존 아파트의 마감 상태와 확장이 되지 않은 점 들을 고려해, 다 밀어버리지 않고 최대한 활용하여 거실을 스타일링하셨어요. 이렇게 무언가를 되살리는 작업은 생각보다 어려운 일이에요. 기존과 다른 용도로 살려내면서 예상할 수 없는 문제가 발생하기도 하거든요. 디자이너님은 전문가답게 그런 문제들을 미리 파악하여 깔끔하게 처리하셨어요. 폴딩도어를 공간에 대한 고려 없이 너무 급하게 달아놓았다면, 단열 문제로 거실이 끙끙 앓았을 것이에요. 이렇게 예상할 수 없는 문제들이 항상 있기 때문에, 공간을 되살리고 재사용하는 데 있어 전문가가 필요한 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "전체적으로 회벽 느낌 나는 거실 벽면에 16개의 매입등을 시공하였고, 원목 느낌의 강마루를 깔아 안정적이고 따뜻한 거실을 만들어 드렸어요. 베란다 쪽으로는 폴딩도어를 달아 카페에 온듯한 분위기를 연출했고, 거실 쪽 샤시와 터닝 도어 설치로 단열에 신경을 써서 폴딩 도어의 단점을 보완해드렸습니다.\n\n쇼파와 테이블, 스탠드, 액자는 하얀 벽과 마루에 잘 어울리는 카멜 브라운 색으로 믹스 매치하여 스타일링했어요. 차분한 그레이톤의 러그로 분위기를 조화롭게 맞췄구요. 나무 숲이 잘 보이는 바깥 풍경과 어울리게, 고목나무 화분을 놓아 밖과 안이 잘 어우러질 수 있도록 디자인하였습니다. 우리 작가님들 더 힐링될 수 있게 창을 살려 감성 있는 공간을 만들어 드리고 싶은 바람이 들기도 했어요."
      },
      {
         "photo_key": 9,
         "title": "kitchen",
         "smalltalk_contents": "화이트와 원목 톤의 분위기가 거실로부터 이어지고, 동시에 거실과는 다른 매력을 가진 주방이 만들어졌어요. 스타일이 일관적인데 느낌은 다양하죠? 일정한 톤 앤 매너를 유지하며 다채로운 느낌을 공간 속에 넣는 것은 디자인의 기본적인 역할이에요. 하나의 흐름을 유지시키며 몰입도를 높이고, 다채로운 느낌으로 지루함을 피하죠. 다양하면서 동시에 어지럽지 않은 멋진 공간이 만들어지는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 주방 살림이 많이 없으신 편이라 후드와 조명만 설치하고 상부장을 과감히 뺐어요. 부족한 수납공간은 키큰장과 아일랜드 식탁으로 만들어 드렸고, 밀크티 색의 팩트 도어와 화이트 톤의 밝고 연한 천연 대리석 타일을 사용해 따뜻하고 깨끗한 주방을 만들어드렸습니다.\n\n고객님 개인적으로 원목을 워낙 좋아하셔서 본연의 내추럴한 텍스쳐를 염두하고 고른 6인용 참나무 원목 식탁을 배치하였어요. 그 위에 버블 램프 펜던트 조명을 달아 따뜻하고 감성적인 분위기를 연출하였습니다. 살짝 밋밋해 보일 수 있는 식탁 뒤 벽면에는 요즘 핫한 오브제들의 장식으로 진열했더니, 고객님께서 꿈꾸던 예쁜 주방이라며 너무나 만족해하셨어요."
      },
      {
         "photo_key": 11,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "직업상 오랜 시간 의자에 앉아 작업을 하거나 집 밖으로 자주 못 나간다는 고객님을 위해, 편안하게 휴식을 취하고 피로를 풀 수 있도록 골드 수전으로 포인트의 조적 욕조를 시공했어요. 호텔 같은 욕실에 온 느낌을 받으실 수 있도록 스타일링했죠. 물론 다른 곳도 다 맘에 들어하셨지만, 거실 욕실이 젤 맘에 드신다고 하셔서 다행이었습니다."
      },
      {
         "photo_key": 14,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "작가님과 룸메이트가 함께 사용하실 메인룸이에요. 전체적인 컬러를 그린과 화이트로 잡고 스타일링했어요. 싱글베드가 두 개 들어간 트윈 베드 구성에 침대 헤드를 템바 보드로 제작하였고 파운데이션 위에 매트리스를 올렸습니다. 그리고 비리디언 컬러의 벽지와 커튼에 맞춰서 플라워팟 펜던트 조명과 협탁을 놓고, 호텔 침구로 마무리 세팅을 하였어요.\n\n이 룸 또한 고객님의 취향 저격 공간이라 최애 공간이 되었다고 합니다. 다른 룸메이트 분들의 부러움을 받는 공간이라 살짝 미안해하시는 고객님을 위해 집주인만의 특권이라고 살짝 기 넣어드렸습니다."
      },
      {
         "photo_key": 15,
         "title": "dressroom",
         "smalltalk_contents": "공간을 디자인한다는 것은 공간을 꾸미다는 것과 완전히 같은 말이 아니에요. 더 넓은 의미를 포괄하죠. 디자인은 기획과 밀접하게 결부되어 있어 사용자의 패턴을 파악하고, 새로운 삶의 방식을 만들거나 패턴을 개선시켜주는 동시에 미적으로도 만드는 일이에요. 때문에 이렇게 작가님의 생활 방식을 듣고, 그 방식에 딱 맞는 용도의 공간, 새로운 패턴을 만들어 주는 공간을 창출하는 것은 공간 디자인의 중요한 역할입니다. 디자이너님은 항상 같은 공간에 있는 작가님들의 패턴에 맞게 용도를 기획하고 그에 맞는 적절한 공간을 만들어 주셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "작업실에서만 생활하는 작가님들의 생활패턴을 고려하여 잠깐씩이라도 요가나 명상을 할 수 있는 운동공간을 작업실 옆방에 만들었어요. 베란다를 확장한 뒤 슬라이딩 도어를 설치하였고, 더 넓어진 공간에 이중 샷시를 달아 단열에 신경을 더욱 써서 디자인했습니다. 이 집에는 따로 드레스룸이 없어 이 공간에 부족한 수납공간을 보충하기 위해 붙박이장을 설치했어요."
      },
      {
         "photo_key": 19,
         "title": "powderroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "작업실과 가장 가까운 룸에서 화장실로 연결되는 공간을 골드 거울과 조명을 달아 파우더룸으로 만들어 드렸더니 여성분들께서 너무나 좋아하셨어요. 안방 화장실은 거실 화장실과 정반대 되는 화이트 앤 블랙 컨셉으로 운동 후 바로 씻을 수 있는 샤워실과 해바라기 수전을 달아 드렸습니다."
      },
      {
         "photo_key": 20,
         "title": "workroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "이곳은 작가님들이 제일 오랫동안 생활하시는 공간이에요. 때문에 제일 신경이 많이 쓰인 공간이었고 고객님의 니즈가 제일 많이 수용된 곳이었습니다. 작업에 집중할 수 있게 너무 환하지 않고 어둡지만 은은한 조명을 달았고, 작업할 수 있는 튼튼하고 넓은 긴 책상 4개, 개인 공간을 살려 줄 수 있는 파티션을 설치했어요. 그리고 은은한 조명 환경을 위해 블랙 우드 블라인드를 달아 공간에 세련미를 더했습니다.\n\n매번 현장을 맡을 때마다 느끼는 것이지만 “이번 현장에서 또 배운 게 있구나!”라는 생각과 “또 놓친 게 있었구나!”라는 후회가 남기도 합니다. 물론 이런 과정 속에서 성장을 해나가는 것을 느끼며 다시 새로운 도전을 하게 되는 원동력이 있는 것 같아요.\n\n누군가의 집을 만들어 준다는 것, 누군가의 집을 꾸며준다는 것은 그냥 단순한 일이 아니라 나를 믿고 맡겨주신 고객님의 삶을 체인지해드리는 중요한 사명이라는 생각을 갖고 진행하게 돼요. 항상 초심 잃지 않고 고객님과 많은 소통을 해야 한다는 것을 이번 현장에서도 배우고 느꼈구요. 고객님께서 믿고 맡겨 주신 덕분에 잘 나온 현장이었고 감사하고 보람찬 경험이었습니다. 쾌적한 집에서 사람들과 함께 즐거운 생활을 누리시길 기원합니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}
