module.exports = {
   "title": "화이트 우드 톤의 따스한 집, 호반 써밋플레이스 39py 홈스타일링",
   "space": "호반 써밋플레이스",
   "pyeong": "39",
   "sub_titles": {
      "main_title": "화이트 우드 톤의 따스한 집\n호반 써밋플레이스 39py 홈스타일링",
      "main_color_title": "호반 써밋플레이스\n39py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "호반 써밋플레이스 39py 홈스타일링",
         "sub": "따스한 화이트 우드 스타일, 호반 써밋플레이스 홈스타일링",
         "region": "충남 천안시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "호반 써밋플레이스\n39py 홈스타일링",
         "sub": "따스한 화이트 우드 스타일\n호반 써밋플레이스 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de044",
   "p_id": "a74",
   "p_info": {
      "photodae": [
         9,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 23
      },
      "slide": "1 2 3 4 7 8 13 14 17",
      "tag": "all,모던,따스한,따뜻한,겨울,가을,화이트,우드,핑크,베이지,아파트,색감있는,예쁜,깔끔한,하얀,감성적인,30평대인테리어,4인가족,아이방,아이방꾸미기,놀이방,색감,애기,아이침대",
      "service": "토탈 스타일링",
      "key8": "880",
      "key9": "200814"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "의뢰해 주신 고객님의 댁은 39평형의 새아파트였어요. 고객님은 몇 년 후 아이들이 학교에 가서, 통학 거리상 학교 근처로 다시 한번 이사하실 계획을 가지고 있으셨고요. 이럴 때 고민이 제일 많이 되는 거 같아요. 새아파트이라 시공을 많이 할 필요가 없어 큰돈을 들이긴 부담스럽고, 그렇다고 취향에 맞지 않는 공간에서 생활하고 싶진 않고. 그래서 고객님도 상담 끝에 시공을 최소로 하고 가져갈 수 있는 가구와 패브릭에 주력하기로 했어요. 화이트 &amp 우드 스타일을 선호하신 고객님을 위해 밝고 따뜻한 컨셉의 디자인으로 스타일링을 시작했고요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "현관의 톤 정리를 위해 신발장은 화이트 컬러로 시공하고, 바닥은 그레이 컬러의 600각 타일로 교체했어요. 아이들이 아직 어려서 방음을 신경 쓰시는 고객님을 위해, 화이트 철제 중문을 설치해드렸고요. 중문 너머로 보이는 우드 도어와 현관의 브라운 컬러를 통해, 집의 시작점부터 화이트 &amp 우드 느낌이 가득한 공간으로 만들어 드렸어요."
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "홈스타일링이 단순 시공 위주의 리모델링과 다른 점은 고객님이 원하신 ‘생활’을 기반으로 실제 사용하는 가구와 소품까지 모두 계획하여 배치한다는 점이에요. 공간 디자인은 단순히 보이는 모습만 꾸미는 것이 아니라, 그 공간 안에서 사용자가 어떻게 생활하고 살아갈 것인지를 고려하고 새로 만들어 내는 작업이랍니다. 그러한 면에서 원래 공간을 디자인한다는 것은 홈스타일링과 같이 전반적인 기획 아래 시공 범위를 제어하고 가구와 소품까지 고려하고 배치하는 일이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실에서 가장 눈에 띄는 게 월플렉스인데요. 수많은 책들을 정리할 수 있고 동시에 TV도 놓을 수 있도록 만들어 드렸어요. 두 자녀를 책으로 키우고 싶으셨던 고객님은 기존에 정말 많은 책을 가지고 계셨어요. 그 많은 책들이 거실에 잘 정리되어 있어, 아이들이 언제든 책 읽기 좋은 환경을 만들어 주고 싶어 하셨고요. 동시에 남편분께서 원하시던 대형 TV도 놓아야 하는 니즈도 만족시켜드리기 위해 거실 너비에 맞는 제작 가구를 넣어 드렸답니다. 슬라이딩 도어로 수납 또한 꽉꽉 채워드렸고요. 덕분에 거실은 가족 모두가 만족하는 공간이 되었어요. 또한 슬림한 철제 다리가 예쁜 가죽 소파와 테이블, 러그, 수입 패브릭 커튼, 싱그러운 화분으로 스타일링하여 전체적으로 따스하고 포근한 느낌을 자아냈어요."
      },
      {
         "photo_key": 13,
         "title": "diningroom",
         "smalltalk_contents": "서정적인 분위기와 함께 디테일한 톤 앤 매너가 돋보이는 주방이에요. 세밀한 벽면 컬러의 선택과 배치, 의자와 상판의 조화 그리고 적절한 형태의 펜던트 선택과 위치 조정 까지. 하나하나 고민하며 섬세하게 구성하셨어요. 덕분에 고객님의 가족들은 매일 분위기 좋은 다이닝 공간에서 즐거운 식사를 하실 수 있게 되셨네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 톤을 정리하는데 주력했는데요. 기존 싱크대와 팬트리장을 필름으로 정리하고, 깨끗한 화이트 타일을 시공했어요. 고객님께서는 아이들과 맛있는 식사도 하고, 공부도 할 수 있는 큰 테이블을 원하셨어요. 그래서 식탁 펜던트의 위치를 변경하고, 원목 다리에 세라믹 상판의 기다란 식탁을 제안해 드렸어요. 원목의 따스함을 가지면서도 예쁜 식탁 등과 어우러져, 내추럴하면서도 서정적인 느낌을 자아내고 싶었어요."
      },
      {
         "photo_key": 16,
         "title": "bedroom",
         "smalltalk_contents": "실제 이용할 생활상을 기반으로 공간을 만들어 내고, 향후에 고객님의 상황까지 고려하여 제품을 선택해드리죠. 홈스타일링은 이렇게 사용자의 생활 패턴, 그리고 현실적 상황 하나하나를 세심하게 체크하고 고려하여 진행하기 때문에 예산을 더 잘 사용할 수 있는 것이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 차분한 컬러의 벽지와 패브릭으로 스타일링했어요. 아이들이 아직 어려서 패밀리 침대가 필요했는데, 몇 년 후 아이들이 컸을 때 이 침대를 아이들 방에 넣어주어야 하는 상황이라, 나중에 아이들 방에 넣어줘도 잘 어울릴 법한 디자인으로 골라드렸어요. 잠자기 전 아이들과 함께 누워 도란도란 이야기도 나누고, 책도 읽으며 하루를 차분히 마감하면 좋을 거 같아요."
      },
      {
         "photo_key": 20,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "예쁜 공주님 방인데요. 내년에 초등학교에 입학하는 따님을 위해 가장 좋아하는 컬러인 핑크 빛의 예쁜 방을 꾸며드렸어요. 동물을 매우 좋아해서 직접 선택한 토끼 액자를 걸어드렸고요. 포근한 이불도 자세히 보면 다람쥐가 그려져 있어요. 러블리하고 포근한 공간에서 조만간 혼자 잘 수 있겠죠?"
      },
      {
         "photo_key": 23,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "이 방은 마음껏 장난감을 가지고 놀 수 있는 놀이방이에요. 장난감 수납장과 귀여운 원형 폼폼 러그를 매치하여 자유롭게 놀아도 문제없도록 만들어 드렸습니다. 이번 프로젝트는 고객님과 정말 많은 의견을 나누며 진행했던 현장이었어요. 따스하면서도 깔끔한 공간. 고객님과 제가 내린 방향이었고, 그 테두리 안에서 많은 결정들을 했던 것 같아요. 끝없는 선택의 연속 속에서 ‘진심을 다해’ 최선의 선택을 하는 것. 그게 홈스타일링을 하는 제가 해야 할 일인 것 같아요. 저희가 처음 바랬던 대로 아이들과 이 따스한 공간에서 모두 행복하게 지내시길 바래봅니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}