module.exports = {
   "title": "보색 포인트와 깔끔한 톤의 조화, 개포 자이 55py 홈스타일링",
   "space": "개포 자이",
   "pyeong": "55",
   "sub_titles": {
      "main_title": "보색 포인트와 깔끔한 톤의 조화\n개포 자이 55py 홈스타일링",
      "main_color_title": "개포 자이\n55py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "개포 자이 55py 홈스타일링",
         "sub": "보색 포인트와 깔금한 톤, 개포 자이 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "개포 자이\n55py 홈스타일링",
         "sub": "보색 포인트와 깔금한 톤\n개포 자이 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de044",
   "p_id": "a75",
   "p_info": {
      "photodae": [
         15,
         9
      ],
      "photosg": {
         "first": 1,
         "last": 24
      },
      "slide": "3 4 5 9 10 11 13 18 19",
      "tag": "all,모던,프렌치,시원한,여름,민트,화이트,네이비,우드,블루,아파트,색감있는,예쁜,깔끔한,하얀,깨끗한,50평대인테리어,4인가족,아이방,아이방꾸미기,다이닝,우드슬랩,키친,식탁",
      "service": "토탈 스타일링",
      "key8": "850",
      "key9": "200820"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "공간의 톤을 고민하기 시작하면, 생각하지 못했던 어려운 부분들을 만나게 돼요. 톤을 맞춘다는 것은 단순히 컬러만 신경 쓰면 끝나는 일이 아니거든요. 먼저 색이 있고, 색들의 상호 간 조화가 있고, 색마다 어울리는 패턴과 텍스처(재질)가 있으며, 그에 어울리는 형태가 각각 따로 있죠. 게다가 때로는 그러한 조화를 의도적으로 벗어나 새로운 톤을 만들어내기도 해요.\n\n신경 써야 할 것도 많고, 정교하게 조절해야 할 것도 많은 톤 앤 매너. 김소영 디자이너님은 이번 개포 프레지던스 자이 현장에 톤을 정교하게 잘 조정하시며 스타일링을 진행하셨어요. 시원하고 깔끔한 베이스에 자연스럽게 녹아든 포인트까지, 전체적으로 일관성 있게 디자인된 현장인데요. 그 상세한 이야기를 소개해드릴게요~",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "육각 타일 바닥과 솔리드 컬러, 그리고 골드 포인트의 펜던트로 멋지게 만들어진 현관이에요. 양옆의 수납장으로 공간의 활용성을 증대시키고, 부가적인 소품 연출 없이 딱 필요한 것들의 조화만으로 멋지게 디자인하셨어요. 바닥의 화려한 패턴 무늬와 문과 신발장의 컬러를 정확하게 맞춰 바닥과 벽면이 이질감 없게 어우러지도록 하였고, 골드 컬러의 작지만 강력한 포인트를 통해 전체적인 공간의 균형을 맞추셨어요. 컬러를 서로 정확하게 맞추고, 보색이 너무 튀지 않도록 골드 텍스처로 대체하는 센스가 돋보이네요."
      },
      {
         "photo_key": 8,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "깔끔한 화이트 베이스에 천정등의 형태를 맞추고, 뷰와 티비 수납장이 너무 튀지 않도록 세심하게 고려하여 만드신 거실이에요. 티비가 까맣게 덩그러니 혼자 있게 되면 전체적인 공간의 톤에 지장을 줄 때가 있어요. 크기도 작지 않을 뿐더러 의도하지 않은 블랙은 그 특유의? 난감함을 줄 때가 있거든요. 그러한 문제를 해결하기 위해 쿨톤의 다크 그레이 티비 수납장의 제작으로 티비를 공간 속으로 자연스럽게 녹여내셨어요. 이번 현장에서 디자인을 정말 잘하신 점은 이렇게 톤의 조정, 스타일링을 위해 추가적인 가구와 소품을 무작정 많이 놓는 방식이 아니라, 원래 있어야 되는 것들의 톤과 현태를 섬세하게 조정하셔서 스타일링을 진행하셨다는 점이에요. 거기에 군데군데 배치된 작은 소품과 가구 포인트들이 원래 그 위치에 있던 것들처럼 자연스럽게 구성되었죠. 덕분에 공간이 거슬리는 것 없이 깔끔하고, 깔끔한 동시에 비어있지 않은 느낌을 주고 있습니다."
      },
      {
         "photo_key": 16,
         "title": "diningroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "주방도 거실과 같이 필요한 것들을 활용하여 깔끔하게 스타일링을 진행하셨어요. 이번 현장의 전반적인 쿨톤에 맞도록 주방의 장들을 쿨그레이로 제작하고, 대리석 마감 타일로 은은한 고급스러움을 더했어요. 그리고 주방에 쿨톤 그레이가 강하게 들어가 공간이 차가워지는 것을 방지하기 위해, 다이닝을 포인트 존으로 활용하셨고요. 주방과 다이닝의 핵심적인 주인공이 다이닝 테이블이라는 생활적인 특성과도 잘 매치되는 포인트예요.\n\n전반적으로 쿨톤의 솔리드 컬러를 활용하셨기에 그에 대비되는 보색 포인트는 모두 텍스처를 활용하시는 것을 볼 수 있어요. 솔리드 컬러가 예쁘긴 하지만 2개를 초과한 컬러 가짓수나 너무 대비가 심한 컬러 구성으로 솔리드가 있게 되면 공간이 너무 알록달록 해지거든요. 그럴 때 원 재질감이 살아 있는 텍스처를 활용하여 조화를 맞춰 주면 하나의 색이 들어갔을 때의 지루함도 없어지고, 알록달록함도 없는 고급진 스타일이 완성된답니다."
      },
      {
         "photo_key": 20,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "예쁜 민트 컬러가 돋보이는 아이방이에요. 아이에게 어울리는 발랄함을 주면서도 전체적인 집의 톤을 전혀 잃지 않는 컬러를 선택하셨어요. 아이방은 그 활용 특성상 공간의 문맥을 약간 벗어나 혼자 놀 수 있는 공간인데 이번 현장에선 전혀 그러지 않고 있죠? 일관성을 잃지 않고 문맥이 잘 연결된 디자인은 공간에 고급스러움을 더해주고, 집의 인상을 더욱더 강하게 하면서 경험을 훨씬 더 진하게 만들어 준답니다. ‘용도에 맞게, 하지만 일관성에는 지장 없게.’를 정교하게 고민하시며 스타일링하셨어요."
      },
      {
         "photo_key": 24,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "기타 화장실과 복도의 모습이에요. 일관성을 유지하시며 다양한 재미를 곳곳에 주셨어요. 특히 해당 공간당 포인트를 강하게 주면서 그 가짓수는 최소로 하셔서 공간의 주목도를 높였어요. 덕분에 포인트가 아무리 화려하다고 해도, 공간이 전혀 어지러워 보이지 않죠. 그리고 이러한 복도와 화장실 하나하나에도 각각의 포인트를 세심하게 고려하고, 또 그 포인트들끼리의 조화까지 생각하여서 스타일링해주신 덕분에 전체적인 집이 깔끔하면서도 전혀 지루하지 않죠.\n\n이렇게 깔끔한데 비어 보이지 않은 디자인은 정말 세심한 고려가 많이 필요한 작업이에요. 전체적인 톤 앤 매너의 유지, 각각의 포인트에 대한 고민과 그 포인트 간의 스타일적 일관성, 용도와 분리되지 않은 스타일링, 그리고 아주 정확한 컬러의 일치와 매칭까지. 김소영 디자이너의 많은 고민과 돋보이는 센스로 멋지게 만들어진 개포 프레지던스 자이 현장이었습니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}