module.exports = {
   "title": "코지한 느낌의 따뜻한 우리집, 강남 아파트 37py 홈스타일링",
   "space": "강남 아파트",
   "pyeong": "37",
   "sub_titles": {
      "main_title": "코지한 느낌의 따뜻한 우리집\n강남 아파트 37py 홈스타일링",
      "main_color_title": "강남 아파트\n37py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강남 아파트 37py 홈스타일링",
         "sub": "코지한 느낌의 따뜻한 우리집, 강남 아파트 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "강남 아파트\n37py 홈스타일링",
         "sub": "코지한 느낌의 따뜻한 우리집\n강남 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de015",
   "p_id": "a8",
   "p_info": {
      "photodae": [
         16,
         5
      ],
      "photosg": {
         "first": 1,
         "last": 25
      },
      "slide": "1 3 5 6 7 8 13 16 17",
      "tag": "all,아파트,코지,패브릭",
      "service": "토탈스타일링",
      "key8": "800",
      "key9": "190807"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "특별히 인연이 있진 않았지만, 믿고 찾아와서 맡겨주셨던 고객님. 함께 생활 패턴들과 동선, 라이프 스타일을 고민하면서 만들어 나갔던 한 달이 지났답니다. 머릿속으로 생각했던 것들이 잘 나와서 아주 만족해주셨고, 그래서 저도 참 고마웠어요. 소개해드릴게요.\n\n두 따님이 있는 부드럽고 따뜻한 집. 30평대 후반의 방이 4개인 구조로 안방을 제외한 모든 방 거실 확장을 진행했습니다. 가족 구성원의 취향에 맞춰 큰 따님은 소녀감성, 작은 따님은 심플하고 코지 한 느낌으로 스타일링해드렸어요. 또 서재 방은 심플하게 안방은 차분하고 사랑스러운 느낌으로 만들어드렸죠 :)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "전체적으로 깔끔한 스타일에 현관 타일이 포인트로 들어가 고급스러워진 현관이에요! 타일이나 벽지 등의 무늬가 예쁘다고 해서 이곳저곳에 깔다 보면 고급스러움을 놓치기 마련이에요. 언제나 조화를 생각하며 아주 적당하게, 포인트로 들어가야 전체적인 공간이 살아나는 법이죠. 깔끔한 구성과 적절한 포인트, 정말 멋지게 디자인된 현관이에요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관 입구는 크지 않아서 중문 없이 진행했습니다. 대신 마주하는 벽면에 포인트로 카키 빛 색감을 넣어드렸어요. 전체적으로 튀는 것 없이 진행하면서 현관 타일만 포인트 주었더니 예쁘네요 ^^ 신발장도 편안하게 차분한 느낌의 디자인으로 들어갔어요."
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "정말 군더더기 없이 깔끔한 거실이죠? 채도가 내려가 차분해진 바탕 위에 포인트 카멜 색상이 자리 잡으니 편안한 느낌의 공간이 되었어요. 거기에 식물들을 조화롭게 놓아 활기찬 느낌 또한 연출해드렸네요. 패브릭 또한 코지 한 거실을 만들어주는 데 큰 몫을 했는데, 이렇게 공간에는 식물 패브릭과 같이 마무리 요소가 아주 큰 역할을 하기 마련이에요. 최종 모습이 공간의 분위기와 연출을 가장 직접적으로 담당하기 때문이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 티브이가 없는 고객님이셔서 가지고 계시던 거실장에 소파는 새로 선택해 드리고 짐이 없는 넓은 거실로 만들어 드렸어요. 채광이 좋은 집이라 아무것도 없는 것도 너무 화사하고 예쁘답니다. 속 커튼은 리넨 텍스처의 원단으로, 겉 커튼은 모두 아주 내추럴한 오가닉 리넨으로 제작되었어요. 거실에는 카멜 색상의 소파와 액자, 그리고 가지고 계시던 거실장으로만 마무리했고요. 전체적으로 깔끔하면서 코지 한 거실이 되었어요."
      },
      {
         "photo_key": 10,
         "title": "kitchen",
         "smalltalk_contents": "주방의 경우 스타일링의 큰 부분을 차지하기도 하고, 기능적으로 가장 고려를 많이 해야 하는 곳이죠. 편의성과 쾌적함이 언제나 1순위이어야 하는 곳이니까요. 디자이너님은 그러한 니즈에 맞춰 기능적인 부분을 최대한 고려하여 스타일링을 진행했어요. 홈스타일링은 단순히 집을 꾸며주는 것을 넘어, 살기 좋은 곳으로 개선해 주는 작업까지 포함되니까요. 덕분에 쓰기에도 좋고 보기도 예쁜 주방이 완성되었습니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "여자들이 가장 애정 하는 공간 주방입니다 ^^ 저희 집을 모티브로 해서 조금 변형을 주었던 공간이에요. 저는 상부장이 없으니 너무 편안하고 좋더라고요. 고객님과 취향이 잘 맞아서 이곳에서도 이렇게 연출되었어요.\n\n기존 냉장 고장이 주방 베란다에 있었는데 사이즈가 맞지 않아서 냉장고를 안쪽으로 옮기면서 분배기 이동도 하고 모든 위치를 변경했어요. 냉장고가 밖에서 안으로 들어오면서 수전 자리가 이동하여 분배기 이동도 되고, 후드가 들어갈 공간의 벽이 없어서 탄소 필터 후드를 직구하여 설치하였습니다. 냄새나는 생선이나 고기 요리는 밖에 보조주방에서 이용 가능하시도록 별도의 콘센트 작업을 매립하여 드렸고요."
      },
      {
         "photo_key": 12,
         "title": "laundryroom",
         "smalltalk_contents": "주방의 베란다, 너무 많은 용도로 복잡하게 사용하고 있진 않으신가요? 여러 용도를 염두에 두어 설계된 공간이라 정리가 잘 안되기 마련이죠. 그러한 방을 세탁실의 용도와 동선에 맞게 디자인을 해드렸어요! 앞서 말씀드렸듯 세탁실 또한 홈스타일링을 통해 예쁜 건 물론이고 사용성의 증진도 가져갔네요. 너무나 쾌적한 주방과 세탁실이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방 베란다를 세탁실로 만들면서 구조 변경을 진행했어요. 기존 공간이 너무 넓어서 사용하기 불편한 구조였거든요. 그래서 단높임 후 보조주방과 빨래걸이대, 세탁기 건조 기장까지 모두 잘 어우러지게 맞춤되었습니다. 벽에 빨래 걸이대를 설치하여 다림질까지 이곳에서 모두 해결할 수 있도록 해드렸답니다. 주방과 세탁실에 대한 고민이 많았는데 아주 만족스럽게 나온 현장이에요."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "패브릭, 홈스타일링에서 너무나 중요한 요소이죠. 단순히 그냥 이불 / 커튼이 아니라 전체적인 공간의 분위기를 좌우하고 사용성에도 크게 영향을 주는 큰 공간적 요소랍니다. 암막 커튼을 통해 숙면을 취할 수 있는 장소가 마련되었고, 디테일한 침대 패브릭을 통해 편안하고 고급스러운 공간이 탄생했어요. 디자이너와 함께라면 제작 패브릭을 통해 이 모든 것들이 가능해진답니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "숙면을 위해 암막 커튼이 필요했던 공간입니다. 튀는 색감을 좋아하지 않아서 편안하고 내추럴하게, 그리고 고급스럽게 ^^ 연출된 공간이에요. 안방 침구는 파우더 그레이 패드 / 그레이스 베딩으로 연출해서 최대한 고급스럽고 차분하게 진행했어요. 코디 베개의 핑크로 조금 사랑스럽게 포인트만 주었답니다. 전체적으로 패브릭이 중심이 되어 코지 하게 스타일링한 침실이에요 :)"
      },
      {
         "photo_key": 19,
         "title": "kidsroom",
         "smalltalk_contents": "예쁜 패브릭과 귀여운 인형의 조화, 너무나 잘 어울리죠. 전체적인 조화가 패브릭을 통해 잘 매치되어 있어 소품이 많아도 전혀 복잡해 보이지 않아요. 오히려 코지 한 느낌이 강해 편안하고 아늑해 보이는 침실이 되었죠. 패브릭은 이렇게 이점이 많은 요소에요. 공간의 전체적인 스타일링을 해결해줄 수도 있다는 걸 잘 보여주는 현장이네요. 따님이 편안한 방과 함께 특별한 추억을 만들면서 행복하게 지내길 기원합니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관에서 들어오면 바로 옆으로 있는 큰따님의 방입니다. 큰 따님은 소녀감성이 풍부하고 아기자기한 것들을 좋아해서 최대한 사랑스럽고 러블리하게 진행했죠. 가구들은 튀지 않게 하고 패브릭으로 충분히 사랑스러움을 살려주었답니다.\n\n작은방에 침대 / 책상 / 책장 / 옷장이 모두 들어가야 하는 상황이어서 최대한 심플하고 간결하게 배치했어요. 인형을 좋아하는 따님을 위해서 인형 선반도 넣어드렸고, 침구는 베딩 / 패드 / 베드 스커트 / 커튼 등 모두 디자이너 제작 패브릭으로 어우러져서 잘 믹스 매치하였답니다^^"
      },
      {
         "photo_key": 23,
         "title": "kidsroom",
         "smalltalk_contents": "애매한 방의 구조를 제작 가구 + 패브릭을 통해 예쁘고 코지 하게 연출해드린 방이에요! 방의 구조가 일반적이지 않을수록, 기성 가구가 맞지 않는 경우가 생겨 혼자 꾸미는 데 한계가 있기 마련이죠. 그럴 때 가장 최적화된 것은 바로 디자이너 제작 가구! 공간이 어떻게 생겼든, 그 공간만을 위해 직접 가구가 만들어지니 맞춤식 공간 활용이 가능해져요. 애매한 공간으로부터 특별한 공간으로 변모하게 되는 것이죠. 오직 우리 집을 위해 만들어진 가구, 정말 특별하지 않나요?",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "작은 따님 방은 구조가 좁기도 하고 벽이 한쪽으로 튀어나오고 반대쪽은 움푹 들어간 형태라 한쪽에는 장을 깊이 짜넣고, 벤치 우장으로 해드렸어요. 벽 한쪽에 깊이 들어간 장에는 따로 조명을 설치해드렸고요. 좀 더 심플하고 코지 한 느낌으로 디자인된 곳입니다. 작은 공간을 활용하여 벤치 수납장 / 옷장 / 수납 침대 / 책상이 모두 자리 잡았어요. 개인적으로 참 좋아하는 공간이 연출된 곳이랍니다 ^^"
      },
      {
         "photo_key": 25,
         "title": "library",
         "smalltalk_contents": "패브릭의 구성이 디테일하고 사용성까지 고려되어 잘 디자인된 서재 방이에요. 패브릭도 기능면에서 많은 부분을 담당해주고 있기 때문에 생활상에 맞게 원단이 정해지죠. 마치 옷처럼 스타일에 직접적인 영향을 주는 동시에 반드시 해야 할 기능도 같이 하는 요소랍니다. 옷을 어떻게 입는가에 따라 생활의 쾌적함이 달라지는 것과 마찬가지인 것이죠. 공간에 적절한 옷을 잘 입혀주는 홈스타일링! 정말 중요한 인테리어 과정이랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관 입구 바로 옆에 나란히 있는 또 다른 방은 서재 방이에요. 이곳은 책을 좋아하는 남편분을 위해서 남는 벽 공간에 선반으로 책장을 만들어 드렸죠. 암막 커튼과 속 커튼으로 편안하게 꾸며드렸고요. 그리고 원목 수납형 침대를 제작해서 수납 역을 높여드렸습니다 ^^ 침구들은 모두 더위를 많이 타는 걸 고려해서 면, 리넨을 잘 매치해서 해드렸답니다. 베이스를 깔끔하게 마감해도 옷을 잘 입지 못하면 어딘지 모르게 어색한 것처럼 홈스타일링의 마무리가 잘 되어야 인테리어가 더 빛나는 것 같아요."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}