module.exports = {
  title: "화이트 & 원목 스타일의 아늑한 우리집, 신도림 대림아파트 24py 홈스타일링",
  space: "신도림 대림아파트",
  pyeong: "24",
  sub_titles: {
    main_title: "화이트 & 원목 스타일의 아늑한 우리집\n신도림 대림아파트 24py 홈스타일링",
    main_color_title: "신도림 대림아파트\n24py 홈스타일링",
    main_color_object: { main: "#bb9988", sub: "#9f7b6b", title: "#9f7b6b" },
    portivec: {
      main: "신도림 대림아파트 24py 홈스타일링",
      sub: "화이트 & 원목 스타일의 아늑한 우리집, 대림아파트 홈스타일링",
      region: "서울 구로구",
      method: "아파트 홈스타일링"
    },
    name_card: {
      main: "신도림 대림아파트\n24py 홈스타일링",
      sub: "화이트 & 원목 스타일의\n아늑한 대림아파트 홈스타일링"
    },
    rev_main_title: "저에겐 너무 막막했던 인테리어\n전문가의 도움을 톡톡히 받을 수 있었어요!",
    revivec: {
      main: "나의 취향이 반영된 나만의 집",
      sub: "청담 공원아파트 40py 홈스타일링 후기",
      hover: "나의 취향이 반영된 나만의 집",
      mobile: "나의 취향이 반영된\n나만의 집"
    },
    rev_name_card: {
      main: "나의 취향이\n그대로 반영된 집",
      sub: "청담 공원아파트\n40py 홈스타일링 후기",
      subsub: "청담 공원아파트\n홈스타일링 후기"
    },
  },
  designer: "de001",
  p_id: "p19",
  p_info: {
    photodae: [ 3, 2 ],
    photosg: { first: 1, last: 23 },
    slide: "1 2 3 4 7 10 11 17 21",
    tag: "all,패브릭,햇살,따스한,따뜻한,새아파트,오렌지,컬러,모던,지방,남양주,상업공간,30평대인테리어,새집,편안한,감성적인,밝은",
    service: "홈스타일링",
    key8: "820",
    key9: "200321",
  },
  r_id: "re031",
  r_info: {
    photodae: [ 4, 2 ],
    order: 131,
  },
  suggestion: "Designer’s\nSuggestion",
  contents: [
    {
      title: "init",
      main_contents: "전체적으로 모든 공간이 화이트와 우드로 구성된 깔끔한 스타일이라 포인트가 될만한 곳이 필요했어요. 여러 공간 중 현관이 집의 시작과 끝 점에 있어, 포인트의 역할을 하기에 문맥상 자연스럽다고 판단되었습니다. 또 자체 크기도 넓지 않아, 포인트 공간이 되기에 딱 맞았어요. 민트 컬러의 패턴 타일을 시공하여 집의 시작점을 살려냈고, 디자인 조명을 활용하여 스타일링을 마무리하였어요.",
      smalltalk_yn: "",
      smalltalk_contents: "",
      photo_key: 0,
    },
    {
      title: "entrance",
      main_contents: "전체적으로 모든 공간이 화이트와 우드로 구성된 깔끔한 스타일이라 포인트가 될만한 곳이 필요했어요. 여러 공간 중 현관이 집의 시작과 끝 점에 있어, 포인트의 역할을 하기에 문맥상 자연스럽다고 판단되었습니다. 또 자체 크기도 넓지 않아, 포인트 공간이 되기에 딱 맞았어요. 민트 컬러의 패턴 타일을 시공하여 집의 시작점을 살려냈고, 디자인 조명을 활용하여 스타일링을 마무리하였어요.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "디자인에서, 특히 공간 디자인에서는 문맥이 정말 중요해요. 전체 공간의 컨셉이 있고 그 컨셉에 따라 마치 기승전결이 나누어지듯 문맥을 형성하여 일관성을 갖게 하는 것. 디자인의 기초이자 필수 사항이죠. 이렇게 디자인은 ‘전체적인 흐름’에 영향을 많이 받기 때문에 단순 시공처럼 결과가 고정적으로 정해져 있지 않답니다. 디자이너와의 소통과 공간적 조건에 따라 흐름에 맞게 형성되는 것이에요.",
      photo_key: 6,
    },
    {
      title: "livingroom",
      main_contents: "기존 가구를 최대한 활용한 거실은 주방과 일체형의 긴 공간이었어요. 고객님이 가지고 계셨던 것들이 대체적으로 묵직하고 어두운 컬러였기 때문에, 새로 사는 가구와 소품들은 좀 더 환한 톤과 컬러의 제품을 선택해 균형을 맞춰드렸어요.\n\n편안한 1인 체어는 그레이 컬러로 쇼파와 어울리는 톤을 선택하였고, 커튼은 민트 컬러를 선택해서 밋밋하지 않게 설치해드렸어요. 특히 신경을 쓴 부분은 조명인데, 메인등을 켜지 않아도 충분한 조도를 낼 수 있도록 매입등을 설치하여 깔끔한 공간을 연출했습니다. 모든 조명은 주백색 컬러를 사용해서 너무 하얗거나 노랗지 않은, 눈이 편안한 조명으로 시공했고요. 액자와 식물을 통해 생기 있는 스타일링을 마무리하였어요.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "전체적인 분위기와 고객님이 가지고 계셨던 가구, 그리고 이사 갈 아파트에 원래 놓인 시공 환경을 종합적으로 고려하여 선택해 나아가는 홈스타일링. 사실 이렇게 상황을 실제로 보고, 그에 따라 대응해가며 디자인을 해 나아가는 것이 당연한 거예요. 그리고 당연히 비용은 효율적이고, 결과는 효과적일 수밖에 없구요. 그리고 이렇게 유연한 ‘대응’은 인테리어의 가장 큰 난제이자, 문제점! 실패 확률을 눈에 띄게 낮춰줍니다. 큰돈을 들여서 바꾸는 우리집인 만큼, 실패해서는 절대 안 되겠죠? 무엇보다 안전한 방법으로 전문가의 도움을 받아보세요.",
      photo_key: 10,
    },
    {
      title: "kitchen",
      main_contents: "주방은 기존 싱크대에 화이트 필름지와 타일 시공을 통해 깔끔한 분위기로 만들어 드렸어요. 그리고 동시에 화이트 우드 톤의 식탁과 디자인 조명, 액자로 따뜻하고 아늑한 공간으로 스타일링하였습니다. 식탁은 특히 고객님께서 반응을 좋게 해 주신 부분이었어요. 기존 고객님은 원래 집에 식탁이 없어, 쇼파에만 붙어 계셨다고 해요. 그런데 이번 홈스타일링을 통해 멋진 식탁을 갖게 된 고객님은 밥 먹는 것뿐만 아니라 노트북도 하고, TV도 보고 많은 일들을 하게 되셨다며 많이 좋아해 주셨습니다.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "공간을 인테리어하는 주요 목적은 단순히 보이는 모습을 바꾸는 데에만 있지 않아요. 실제로 건축은 공간 사용자의 ‘생활’을 개선시켜주는 곳에 더 큰 의의를 두고 있죠. 인테리어도 마찬가지이기 때문에 집을 제대로 인테리어했다면 당연히 미적으로 변하는 건 물론이고 전집보다 더 살기 좋고, 생활하기 편안하며, 새로운 사용자 경험이 있게 됩니다. 본질적인 디자인에 더 가까운 홈스타일링은 더욱더 그렇구요.",
      photo_key: 16,
    },
  ],
  reviews: [
    {
      type: "init",
      contents: [
          {
            quest: "",
            answer: "막막하고 불안하게만 느껴졌던 인테리어를 홈스타일링 서비스로 다 믿고 맡길 수 있었던 김 고객님! 첫 자가를 얻으시면서 시공부터 홈스타일링까지 전체적으로 진행하셨어요. 편안한 분위기로 만들어진 고객님의 소중한 공간! 신도림 대림아파트 24평아파트 홈스타일링 후기로 살펴보세요 :)",
          },
      ],
      photos: [],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "안녕하세요 고객님! 첫 자가 축하드려요 :) 홈스타일링 서비스를 이번에 처음 받아보셨는데, 홈리에종 홈스타일링은 어떻게 알게 되셨나요?",
            answer: "아파트 인테리어를 검색하다가 알게 되었어요! 처음에는 동네 인테리어 업체를 가야 하는지, 아니면 지인을 통해서 인테리어를 진행해야 할지 고민이 많았어요. 고민하던 중 검색하면서 홈스타일링을 알게 되었구요. 소위 유명한 인테리어 타 플랫폼, 타 업체에도 연락해보았는데 홈리에종이 저에게 가장 잘 맞춰 주었어요. 상담을 받으면서 믿음과 확신을 얻게 되었고 포트폴리오도 제가 원하던 스타일과 잘 맞아서 바로 홈리에종 서비스를 받았어요!",
          },
          {
            quest: "디자이너님과 잘 맞으셨나요? 디자이너님과 커뮤니케이션은 어떻게 하셨는지 궁금해요!",
            answer: "디자이너님과 정말 잘 맞고, 너무 좋았어요. 커뮤니케이션은 주로 톡과 유선 통화로 진행했어요. 처음에 디자이너님에게 컨셉 제안서를 받았고, 5차 컨셉 제안서까지 받았어요! 무엇보다 디자이너님의 빠른 피드백이 좋았습니다. 제가 혼자 했으면 여러 업체랑 연락하면서 복잡하게 진행되었을 텐데, 저는 디자이너님과 연락하고, 소통하면 되니까 편했어요~ 제가 혼자 했으면 절대 못했을 거예요! ㅎㅎ",
          },
          {
            quest: "기존에 사용하시던 가구와 제품도 활용하셨나요?",
            answer: "저는 원래 있던 가구도 많이 활용했지만 새로 구매한 제품과 가구들도 있었어요. 기존에 가지고 있던 오래된 거실쇼파와 거실장이 새로운 제품과 전체적으로 어울릴 수 있도록 따뜻한 거실로 홈스타일링 해주셨죠. 그리고 원래는 남동생 방에 서랍장이 없었어요. 이번에 서랍장을 구매하면서 전체적인 방 구조를 고려해서, 폭이 더 넓더라도 높이가 더 낮은 제품이 전체 동선, 구조 상 더 나을 것이라는 디자이너님이 조언이 있었어요. 디자이너님의 조언들이 큰 도움이 되었어요~ 그리고 남동생방 매립등과 조명도 알아서 진행해 주셨죠.",
          },
      ],
      photos: [ 11, 12 ],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "전체 예산 활용은 어떻게 활용하셨나요? 예산 활용은 만족하시나요~?",
            answer: "저는 새로운 가구와 제품 구매하고, 시공을 진행했어요! 처음에 시공은 벽지만 진행하려고 했는데, 이곳저곳 다시 보니 다른 곳들도 시공이 필요하더라구요. 바닥도 다시 깔고, 방문 색깔도 다시 칠하고, 싱크대 시트와 주방 타일도 새로 진행하고, 욕실도 추가해서 진행했어요. 진행하면서 제가 점점 더 욕심이 나서 더 했던 것 같아요. 처음에 생각했던 예산보다 조금 더 사용하긴 했지만 전체적으로 만족스러워요~ ",
          },
          {
            quest: "홈스타일링 서비스를 받으며 가장 만족스러운 부분과 불편했던 부분이 있었을까요?",
            answer: "불편한 점은 정말 없었어요! 정말이에요!ㅎㅎ 그리고 가장 만족스러운 부분은 디자이너님에게 다 믿고 맡길 수 있다는 점이었어요. 제가 선택하는 것보다 디자이너님의 초이스가 더 좋으니까 나중엔 전부 맡겼어요ㅎㅎ 디자이너님은 저희 집에 가장 알맞은 색깔을 알아서 전부 골라주시고, 제가 고른 것 중에서도 괜찮은 것도 있고, 아닌 것도 있다는 것을 조언해 주셨죠. 이런 과정을 통해서 처음엔 막막하고, 불안하게 느껴졌던 마음이 점점 편해졌어요.",
          },
      ],
      photos: [ 6, 4, 5 ],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "라이프스타일에도 영향이 있었을 것 같아요! 라이프 스타일에 어떤 변화가 있었을까요?",
            answer: "식탁과 패브릭 소품이 생겼다는 점이 새로운 변화인 것 같아요~ 이전 집에는 식탁이 없었어요. 그래서 항상 쇼파에만 붙어 있었는데, 지금은 식탁에서 노트북도 하고, TV도 보고, 밥도 먹고, 많은 일들을 하게 되어요. 그리고 이전 집에는 패브릭 소품들이 없었는데 이번에 커튼, 쿠션, 베딩까지 구매하면서 삶의 질이 높아지는 것이 실감이 돼요. 이전과 비교했을 때 확실히 질이 높아진 라이프 스타일을 누리고 있어요!",
          },
      ],
      photos: [ 7, 8, 9 ],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "고객님이 생각하시는 홈스타일링 서비스의 장점은?",
            answer: "이전과 다른 새로운 시도를 해볼 수 있었던 점이에요! 이전에는 시도해보지 않은 액자와 패브릭을 구매하며 새로운 느낌과 분위기를 연출해 보고 그랬어요. 그리고 제가 사실 아토피가 있어요. 그래서 기존의 러그를 물 빨래할 수 있는 러그로 바꾸었죠. 디자이너님이 아토피가 있다는 것을 고려해 주셔서 자재 선정, 패브릭 선정에 더 신경을 써주셨어요.",
          },
          {
            quest: "남동생분의 반응도 궁금해요~ 방안에 아이유 사진이 가득하네요!",
            answer: "남동생이 아이유 팬이에요 ㅎㅎ 남동생도 너무 만족하고 있어요. 처음에는 인테리어 관심이 없다가 이것저것 선택하는 것들을 보면서 관심을 가지더라구요. 남동생 침대를 새로 구매하고, 수납할 수 있는 서랍장도 새로 생기고, 아이유 사진도 예쁘게 놓을 수 있는 방으로 꾸밀 수 있었으니 전체적으로 만족하고 있어요~",
          },
      ],
      photos: [ 15, 16, 17, 18 ],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "고객님에게 집이란?",
            answer: "저는 집순이라 원래 집에서 보내는 시간이 많아요. 게다가 스타일링까지 받으니 이전보다 훨씬 더 편안해져서 집이란 저에게 온전한 안식처가 되었어요ㅎㅎ",
          },
          {
            quest: "홈리에종 홈스타일링 서비스를 고민하고 계신 분들에게 조언 한마디 부탁드려요!",
            answer: "전문가에 맡기는 것을 추천해요! 제가 만약 혼자 했다면 여러 사람과 소통해야 하고, 스트레스도 많이 받았을 것 같아요. 그런데 홈스타일링 서비스로 어려운 부분들을 한꺼번에, 알아서 해결해 주니까 정말 좋았어요. 집이라는 곳은 하루 이틀 살아가는 공간도 아니고, 오래 살아가면서 전체적인 생활과 관련된 공간이잖아요. 그렇게 중요한 곳을 전문가에게 맡길 필요가 당연히 있다고 생각합니다!",
          },
      ],
      photos: [ 2 ],
    },
  ],
}
