module.exports = {
   "title": "아치와 민트 포인트가 돋보이는, 잠원 한신아파트 32py 홈스타일링",
   "space": "잠원 한신아파트",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "아치와 민트 포인트가 돋보이는\n잠원 한신아파트 32py 홈스타일링",
      "main_color_title": "잠원 한신아파트\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "잠원 한신아파트 32py 홈스타일링",
         "sub": "아치와 민트 포인트가 돋보이는, 잠원 한신아파트 홈스타일링",
         "region": "서울 서초구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "잠원 한신아파트\n32py 홈스타일링",
         "sub": "아치와 민트 포인트가 돋보이는\n잠원 한신아파트 홈스타일링"
      },
      "rev_main_title": "처음에는 몰라서 불안했지만\n점점 하나둘씩 눈에 보이고 만족스러웠어요.",
      "revivec": {
         "main": "점점 눈에 보이고 만족스러웠어요.",
         "sub": "잠원 한신아파트 32py 홈스타일링 후기",
         "hover": "점점 눈에 보이고 만족스러웠어요.",
         "mobile": "점점 눈에 보이고\n만족스러웠어요."
      },
      "rev_name_card": {
         "main": "점점 눈에 보이고\n만족스러웠어요.",
         "sub": "잠원 한신아파트\n32py 홈스타일링 후기",
         "subsub": "잠원 한신아파트\n홈스타일링 후기"
      }
   },
   "designer": "de000",
   "p_id": "p1",
   "p_info": {
      "photodae": [
         2,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 12
      },
      "slide": "3 4 5 6 7 8 9 10 12",
      "tag": "all,아파트,프렌치모던,컬러풀",
      "service": "토탈스타일링",
      "key8": "820",
      "key9": "190817"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "로망 실현을 위해 찜하신 사진들 투척해주신 후, 몇 가지 디자인 요소만 추출하여 진행하기로 했어요! 놓칠 수 없는 웨일스 코팅과 헤링본 패턴 마루, 아치형 드레스룸 입구를 원하셨던 소*진 고객님. 기존 가구 상태를 확인하기 위해서 이사 전 공간에서 첫 미팅을 진행했죠! 거실 소파, 아드님 방 침대, 안방 침대, 작은 콘솔 당첨, 따님방 침대는 너무 핑크 핑크 하여 고민하기로 한 뒤, 디자인 시작! 전체적으로 여성스러운 클래식 느낌이지만, 작은 평수를 고려하여 밝은 미색 통으로 진행하였어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "현관은 오롯이 현관으로서 기능하고, 좁은 현관의 아쉬움이 거실에서 전혀 느껴지지 않도록, 내부 공간과의 분리가 확실하게 되는 것이 좋을 때가 있어요! 파티션 뒤의 디지털 피아노 위치가 안정감 있도록 미리 계획한 디자이너의 마음을 느껴보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "따뜻하고 화사한 Mint(민트)와 Gold(골드)로 포인트를 주고, 디자인적 요소는 Arch(아치) 라인을 잡아 디자인 콘셉트를 완성! 시공 팀은 3중 연동 도어와 현관 옆 파티션에 유리를 넣자고 제안하셨지만, 디자이너는 과감하게 벽으로 마감하고, 거실 쪽에서 그림을 걸 수 있도록 추진했어요!"
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "오래된 아파트의 특성상, 천정이 고르지 않아 전체 천정을 다시 목공 작업하면 좋았을 텐데, 조금이라도 비용을 아끼기 위해서 'ㄱ'자형 간접 등 박스를 추천했어요. 이런 조율은 디자이너의 몫입니다~!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존에 사용하시던 소파를 활용한 거실이에요! 전체적으로 민트 색감이 들도록 분위기를 연출하고 헤링본 패턴의 바닥으로 스타 힐링 해드렸답니다. 또 거실 빔프로젝터 사용과 충분한 수납공간을 위해 월 플렉스를 제작하고, 벽 브래킷과 간접 등 박스를 활용해서 주야간 조도를 맞출 수 있도록 디자인했어요!"
      },
      {
         "photo_key": 8,
         "title": "kitchen",
         "smalltalk_contents": "사제 가구의 장점은 도어 및 색상의 선택 폭이 다양하다는 점! 공간에 맞게 맞춤 구성하지만 합리적인 금액으로 완성되어요. 다양한 레벨의 사제 가구 업체 선택과 디자인해가는 전 과정에서 디자이너와 함께 하세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다용도실의 확장, 좁은 집에서는 신의 한 수! 좁은 주방을 커버하고자, 김치냉장고 자리를 제외하고, 다용도실로 연결되는 통로를 확보해 시프트업 도어를 사용한 키 큰 장을 놓아 드렸어요! 가전이 쏙 들어갈 수 있는 공간이 생겼죠! 클래식 몰딩이 강하게 사용된 멋진 부엌을 원하셨는데, 절충할 수 있는 자재를 제안드린 후 전체 주방을 제작했습니다! 식탁 위 조명은 조금 비용이 높았지만 과감하게 결정, 기존에 가지고 있던 콘솔과 함께 설치해 드렸어요. 너무 뻔하지 않은 유니크한 느낌은 고객님만의 집을 만들어 주죠."
      },
      {
         "photo_key": 10,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "그러나, 침대 발치까지의 공간과 드레스룸 내 동선이 모두 가능하도록 5cm까지도 예민하게 실측해서 짜잔! 드레스룸은 양측으로 한쪽은 도어를 닫아 여닫이 도어로, 한쪽은 오픈형 선반과 캐리어 등을 보관할 수 있는 공간으로 변신~! 웨일스 코팅을 멋지게 하고 싶지만 남은 공간이 너무 길쭉해서 한쪽에 책상을 제작하고 책장 쪽 옆면을 진한 색깔로 분리시켜 진행했어요."
      },
      {
         "photo_key": 11,
         "title": "kidsbedroom",
         "smalltalk_contents": "3자짜리 옷장은 고객님이 한*에서 구입하셨어요. 제작 가구 금액을 아끼려고 기성 가구로 변경한 후, 입주 후에 주신 말씀!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이들 방은 최대한 구성비를 높이기 위해서 기존 가구 재사용 비율을 높이는 쪽으로 결정, 초등생인 아들의 침대와 기존 발코니 확장부위에 있던 붙박이 책장은 재사용하고, 파티션을 제작하여 공간을 분리한 후 책상을 제작해드렸어요~!"
      },
      {
         "photo_key": 12,
         "title": "kidsbedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "유치원생인 딸아이의 기존 침대는 ** 브랜드의 핑크 벙커 침대, 버리고 가고 싶었으나 너무 아까워하셔서, 동일 브랜드의 옷장과 책상을 구매하고, 핑크 커튼을 제작해드려서 아이가 이 초년기를 보내기에 부족함이 없게 맞춰 드렸어요~!\n\n시공에 대해서는 처음부터 티가 나니까 괜찮은데 디자인에 관해서는 완성이 돼야만 확인할 수 있어서 불안했어요! 그래서 도전이었어요! 그런데 정말 너무 성공적이고, 감사해요! 행복해요! 좋아하는 스타일 알려드리고, 디자인에 대해서는 두려워하지 마세요. 예산 내에서 최대한 뽑아주실 거예요! 믿고 따라가시면 돼요!"
      }
   ],
   "r_id": "re003",
   "r_info": {
      "photodae": [
         1,
         3
      ],
      "order": 103
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "과연 잘 나올까? 처음엔 반신반의하셨다는 고희진 고객님. 막상 결과를 보니 기대 이상으로 만족하셨는데요 :) 스타일링을 통해 마음에 쏙 드는 집뿐만 아니라, 인테리어 예산까지도 세이브되었다고 합니다. 뛰어난 디자인에 합리적인 가격까지 모두 누리신 고객님의 이야기, 한번 들어볼까요?"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            4,
            1,
            2
         ],
         "contents": [
            {
               "quest": "안녕하세요, 고객님! 인테리어는 어떻게 시작하게 되셨나요?",
               "answer": "전에 살던 집이 재건축 이슈가 있었어요. 아이는 입학해서 학교를 다니고 있었고요. 그래서 근처로 이사하게 되었는데, 아이들이 졸업할 때까지 오래 살게 될 것 같아서 겸사 집을 꾸며야겠다 결심했죠."
            },
            {
               "quest": "맞아요, 아무래도 이사하면서 집을 스타일링하는 분들이 많으시죠.",
               "answer": "네. 저도 처음엔 리모델링을 해야겠다고 생각했었어요. 인터넷에서 떠도는 예쁜 집을 찾아서 견적을 받았는데 너무 비쌌어요. 그래서 동네 인테리어 하는 곳에 갔더니 30평대는 이거, 40평대는 이거 이런 방식으로 고를 수는 있는데 너무 정형화되어 있어서 제가 원하는 스타일은 아니었죠."
            },
            {
               "quest": "그래서 대안을 찾게 되신 거군요.",
               "answer": "그렇죠. 디자인과 시공을 분리하면 어떨까 하고 생각했어요. 서칭을 하다 맘 카페에서 디자인을 주로 하는 회사가 있다는 걸 봤고요. 그게 홈리에종이었어요. 사실 저도 디자인에 관심이 많아서 고를 수는 있는데, 그걸 어디서, 어떻게, 사고 어떤 방식으로 적용시키는지는 모르잖아요~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            10
         ],
         "contents": [
            {
               "quest": "처음 희진 님과 연락했던 때가 기억나네요. 일반적으로 인테리어하는 방식이 아니어서 걱정되셨을 것 같아요.",
               "answer": "정말 모험이었어요. 인테리어가 어떻게 진행되는지 전혀 몰랐었고, 저의 미적 감각을 스스로도 잘 몰랐기 때문에 두렵기도 했고요. 혹시나 디자인이 망할까봐 너무 걱정되었죠."
            },
            {
               "quest": "실제로 진행해보니 어떠셨어요?",
               "answer": "저는 완전히 만족하고 행복해요. 하고 싶은 것은 많지만 공손이라..^^; 스타일링 받은 후에 집 사진 찍어서 올리면 어떻게 이렇게 했냐고 많이 물어봐요. 원하는 스타일을 디자이너에게 알려주면 실제 공간에 구현해주었죠."
            },
            {
               "quest": "디자이너 스타일링 서비스, 괜찮으셨나요?",
               "answer": "개인적으로 엄청 세이브되었다고 생각해요. 디자이너에게 정보에 대한 도움만 받아도 아깝지 않아요. 퍼스널 쇼퍼와 같은 가이드인 것 같아요. 혼자 한다고 생각하면 내가 원하는 사진들은 많이 캡처할 수 있지만, 아는 정보가 없으니 끝없이 서칭을 해야 하고, 이게 어느 수준의 퀄러티인지도 모르겠고.. 마감재부터 실제 제품까지 골라야 하는 품목이 굉장히 많더라고요. 전체적으로 조화되는 건 물론이고 어느 정도의 퀄러티인지도 고려해야 하고요. 또 예산 내 구성비도 따져봐야 하죠. 이럴 때 원하는 스타일을 디자이너에게 알려주면, 디자이너가 저의 성향을 파악해서, 제품을 제안해줘요! 어느 정도의 퀄러티인지, 어디서 구할 수 있는지 알려주고, 실제 매장에 가서 확인해볼 수도 있고요. 제가 논현동 조명가게를 어떻게 알겠어요. 이런 것들에 대한 전문 서비스를 받는 거죠."
            },
            {
               "quest": "희진 님께서 직접 시공팀을 섭외하셨어요.",
               "answer": "디자인을 따로 하다 보니, 실제로 공사를 잘 해주실 시공팀을 찾게 되더라고요. 운이 좋았던 것 같아요. 비용을 절감할 수 있었고, 잘해주려고 하셨는데 약간 연세가 있으셔서 (카카오톡으로 연락하는 요즘 분들에 비해 상대적으로) 연락이 잘 안 되었죠^^ 그 부분은 제가 감당해야 하는 부분이라고 생각했어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12
         ],
         "contents": [
            {
               "quest": "기존 공간과 기존 가구를 활용하셨다고 들었어요.",
               "answer": "아무래도 공사 내용이 많아지면 비용도 올라가기 때문인지, 디자이너 분이 기존 공간을 활용할 수 있는 스타일링을 제안해주셨어요. 아들 방으로 사용하고 있는 공간에는 창가 양쪽 사이드에 수납공간이 있거든요. 그 수납장을 살리고, 침대 헤드 쪽에 가벽을 세우고 공간을 분리해서 공부할 수 있는 공간으로 만들었어요.\n\n가구는 이미 사용하던 게 있었어요. 아깝잖아요. 괜찮은 건 최대한 활용하고 싶었어요. 디자이너에게 최대한 활용할 수 있는 스타일링을 부탁했죠. 딸아이의 방은 사용하던 침대를 그대로 가져가고 거기에 맞춰서 다른 가구들과 패브릭을 스타일링 했어요. 딸아이가 좋아하는 핑크톤의 방이 되었죠."
            },
            {
               "quest": "스타일링 받으시면서 가구와 패브릭을 제작하셨더라고요.",
               "answer": "사실 브랜드가 없는 제작 제품을 사는 것이 괜찮을까 생각했었어요. 디자이너에게 스타일링을 받으면서 꽤 많은 가구와 패브릭을 제작했는데, 질이 좋더라고요. 제 요구를 반영해서 현재 집에 딱 맞춰 제작한 거라 너무 만족스럽고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8
         ],
         "contents": [
            {
               "quest": "새로운 방식이다 보니, 시작 전 고민하는 고객분들이 있으세요.",
               "answer": "디자인은 눈에 당장 보이지 않기 때문에 저도 선뜻 디자인비를 지불하는 게 쉬운 일은 아니었던 것 같아요. 시공은 실제로 작업하는 게 눈에 보이잖아요. 디자인은 실제로 고른 마감재들이 매칭되고, 가구들이 들어와서 자리를 잡고 하면 보이기 시작해요. 눈에 보이기 전까지는 불안할 수 있지만, 하나둘씩 눈에 보이기 시작하고 디자이너에게 서비스를 받다 보면 마음이 놓이고 시간이 지날수록 만족스러운 것 같아요."
            },
            {
               "quest": "홈스타일링을 하기 전/후 우리 가족에게 찾아온 변화가 있다면?",
               "answer": "집에 있고 싶어요^^ 어쩐지 청소도 자주 하게 되고요. 아이들은 친구들을 데리고 오고 싶어 해요. 거실에 스크린을 설치하니까 웬만한 영화관보다 편하고 좋다고 느껴져요. 일상을 생각할 때 가장 오래 있는 공간이 집이니까, 예전보다 훨씬 더 행복감이 커진 것 같아요."
            }
         ]
      }
   ]
}