module.exports = {
   "title": "아이들을 위한 스타일링, 풍무 푸르지오 44py 홈스타일링",
   "space": "풍무 푸르지오",
   "pyeong": "44",
   "sub_titles": {
      "main_title": "아이들을 위한 스타일링\n풍무 푸르지오 44py 홈스타일링",
      "main_color_title": "풍무 푸르지오\n44py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "풍무 푸르지오 44py 홈스타일링",
         "sub": "아이들을 위한 스타일링, 풍무 푸르지오 홈스타일링",
         "region": "경기 김해시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "풍무 푸르지오\n44py 홈스타일링",
         "sub": "아이들을 위한 스타일링\n풍무 푸르지오 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de000",
   "p_id": "p10",
   "p_info": {
      "photodae": [
         14,
         5
      ],
      "photosg": {
         "first": 1,
         "last": 18
      },
      "slide": "3 4 5 6 7 10 13 14 15",
      "tag": "all,아파트,아이방,내츄럴",
      "service": "홈퍼니싱",
      "key8": "600",
      "key9": "190821"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "안녕하세요, 홈리에종 지니입니다! 오늘 소개드릴 프로젝트는 시공 없이 거실과 아이방 홈퍼니싱 스타일링을 진행한 유**고객님 댁이에요. 제작대행사인 채**에서 프로그램 촬영이 예정되어 있는 유**고객님 댁의 스타일링을 의뢰하셨어요. 시공 없이 가구, 패브릭, 조명, 소품 등을 사용해 따뜻하고 아늑한 느낌의 예쁜 집으로 만들어 달라고 하셨죠. 고객님, 잘 찾아오셨습니다ㅎㅎ\n\n그러나 디자이너의 마음을 초조하게 하는 요소가 있었으니, 그것은 일정! 5월 1일에 의뢰해주셨는데 5월 8일에 완성해야하는 상황이었어요ㅠ 스타일링도 스타일링이지만 배송이 관건이었죠. 대체로 규모가 있는 가구 또는 커튼 같은 패브릭 제품들은 늘 재고가 있어서 빠르게 받을 수 있는 품목이 아니거든요. 그래도 디자이너가 최선을 다해 현장을 만들어 보기로 하고, 프로젝트가 시작되었습니다!\n\n디자이너가 밤늦도록 바쁘게 작업했던 현장! 결국 예쁘게 완성되어 모두가 만족한 그 현장! 사진과 함께 프로젝트를 진행한 디자이너의 이야기, 들어보세요~!",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "before",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "스타일링 이전의 모습입니다! 무지막지한 일정으로 이루어진 스타일링 프로젝트였어요. 5월 1일에 계약을 하고 2일… 4, 5, 6일 은 주말과 대체휴일이라서 평일 기준 하루 반에 모든 발주 및 구매를 마치고 배송 일정을 확인한 후 7일 8일 양일간 제품을 받아 가며 스타일링을 완성해나갔죠."
      },
      {
         "photo_key": 9,
         "title": "livingroom",
         "smalltalk_contents": "거실장, 식물, 블라인드나 쿠션, 카펫 등의 생활소품들이 필요한 것은 용도에 맞는 제품이 제자리에 있을 때 ‘집'에 대한 기능과 편안함이 더 좋아지기 때문이에요. 외부에서 들어오는 밝은 채광을 조절해 줄 따뜻한 커튼은 빠트릴 수 없는 스타일링이구요. 전체적으로 패브릭을 통해 기능적으로, 미적으로 멋지게 변모시킨 거실입니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 까맣고 어두운 소파를 어떻게 수정하는지가 제일 중요했어요. 그 점이 스타일링의 가장 중요한 안건이 되었죠. 일정이 좀 여유가 있으면 커버를 만들어서 씌워드리고 싶었는데 충분하지 않아서 수공예 하듯이 작업해드렸어요. 좌대와 등받이, 하단의 측면 쪽을 나누어 훨씬 밝은 색으로 연출해드렸습니다.\n\n아이들이 함께 앉을 수 있는 중심점이 되는 티테이블, 1인 체어의 구성이 같은 공간을 다른 방식으로 이용하게 하는 행동 패턴을 만들어줘요! 일자형 소파만 있을 때는 일렬로 앉아 있거나 누워 있는 한 사람만 소파에 앉게 되지만, 1인 체어가 측면에 있고 테이블이 있으면 훨씬 더 아이들과 어른이 대면하는 구조로 자리에 앉을 수 있게 되지요~"
      },
      {
         "photo_key": 12,
         "title": "kitchen",
         "smalltalk_contents": "소품의 배치만으로 완전히 분위기를 바꿔놓은 다이닝룸이에요! 의자와 식탁등의 선택, 그리고 식탁보도 적절히 제작해드리는 센스가 돋보입니다. 화사한 컬러 덕분인지, 촬영하러 갈 때 아이들이 너무나 잘 쓰고 있었던 식탁이었어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "식당 쪽으로는 어두운 월넛 컬러의 식탁 위에 러너를 깔아드리고 벤치형 의자와 묵직한 식탁 의자 2개를 톤체어로 교체해드렸어요. 아이들이 어리니까 밝고 화사한 컬러를 사용하고 식탁과 어울리게 연결해드리면 10년은 생활 나이가 젊어지겠죠?\n\n식탁등도 빠질 수 없는 아이템이에요^^ 조명은 공간에서 정말, 정말, 정말 큰 역할을 해요! 심플하고 환한 라인으로 교체하는 것 만으로 분양받은 모습 그대로의 주방에서 고객님댁만의 아늑함을 갖게 하는데 일등공신이죠!"
      },
      {
         "photo_key": 18,
         "title": "kidsroom",
         "smalltalk_contents": "홈스타일링은 기능적인 공간 활용과 따뜻함이 꼭 함께 있어야 해요. 시공이 없어도 정돈과 스타일링만으로 완전히 달라질 수 있기 때문이죠. 아이방 같은 경우, 수납이 언제나 문제가 되는데, 수납력과 미적인 면을 모두 갖춘 가구의 선택! 아이방이 깔끔해진 비결이랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "짜잔~! 아이들 방은 완전히 180도 달라졌어요. 서랍형, 오픈형을 함께 사용해서 수납공간을 최대한 확보했어요! 아이들 짐은 아무리 단정하게 정돈해도 어려운 삐뚤삐둘 사이즈들이 많으니까요~\n\n커튼과 조명의 위력은 아이들 방에서도 확인이 되어요. 사랑스러운 아드님과 따님이 함께 사용하는 놀이 공간, 학습 공간이라 중성적인 체크 커튼을 사용했죠! 비포 사진과 비교하면 어떠신가요? 확연한 차이가 느껴지시죠?\n\n조금 특별한 고객님 댁의 스타일링이지만 스타일링만의 위력(?)을 보여드릴 수 있어서 감사한 프로젝트였습니다. 맞벌이하셔서 많이 바쁘고 힘든 중에도 친절하게 지원해주시려고 애써주셨어요! 감사합니다~! 남편님의 아내 사랑이 넘치는, 행복이 가득한 네 식구의 스윗홈의 행복이 더 크게, 더 많이 넘치기를 축복합니다!"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}