module.exports = {
   "title": "통통 튀는 색감의 컬러풀 거실, 수원 SK 스카이뷰 35py 홈스타일링",
   "space": "수원 SK 스카이뷰",
   "pyeong": "35",
   "sub_titles": {
      "main_title": "통통 튀는 색감의 컬러풀 거실\n수원 SK 스카이뷰 35py 홈스타일링",
      "main_color_title": "수원 SK 스카이뷰\n35py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "수원 SK 스카이뷰 35py 홈스타일링",
         "sub": "통통 튀는 색감의 컬러풀 거실, 수원 SK 스카이뷰 홈스타일링",
         "region": "경기 수원시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "수원 SK 스카이뷰\n35py 홈스타일링",
         "sub": "통통 튀는 색감의 컬러풀 거실\n수원 SK 스카이뷰 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de010",
   "p_id": "p11",
   "p_info": {
      "photodae": [
         4,
         11
      ],
      "photosg": {
         "first": 1,
         "last": 14
      },
      "slide": "1 2 5 6 7 10 11 12 13",
      "tag": "all,아파트,컬러풀,포스트모던",
      "service": "홈퍼니싱",
      "key8": "500",
      "key9": "190802"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이번 고객님 댁은 부부와 아들, 총 3명이 살게 될 집이었어요. 전체적인 공간 구조는 4BAY 구성으로 화장실 2개 방 4개 거실과 주방이 마주 보고 있는 일자형이였구요. 팬트리나 다용도실 공간 너비가 좁은 대신에 방이 4개로 굉장히 많은 구조였어요. 개인적으로 30평대에 방 4개는 흔하지 않은 구조라 신기했어요.\n\n시간적으로는 2주 뒤 새 아파트로 이사가 예정되어 있어 아주 촉박한 상황이었어요. 나중에 듣게 된 이야기지만 홈스타일링이라는 서비스를 엄청 찾아 헤매시느라고 긴긴 시간을 소비하셨다고 해요 ㅜㅜ 늦게나마 고객님이 찾던 바로 그 서비스를 홈리에종에서 찾으셔서 진행하게 된 상황이었어요. 결과적으로는 믿고 맡겨주신 덕분에 고객님이 생각하시던 그림에 가까워지지 않았나 생각해봅니다 :-)\n\n새 아파트지만 개인적인 특성이 있어서 많은 시공을 할 수는 없는 상황이었고요. 눈부심으로 인한 조명 교체 등 간단한 시공을 생각하고 계셨어요. 러블리하고 통통 튀는 색감을 좋아하시는 터라 요소요소 포인트 색상을 넣으려고 노력했고요. 이사를 자주 다니시는 특성이 있으셔서 저렴한 DIY 가구를 적극 활용했습니다. 예산은 처음에 약 1000만원 정도 생각하셨지만, 진행하면서 원하시는 가구와 소품이 늘어 약 1800만원 정도로 조정하셨어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "bedroom",
         "smalltalk_contents": "안방에서 바로 보이는 화장실, 좀 불편하지 않으셨나요? 슬라이딩 중문을 다는 등의 여러 해결 방법이 있겠지만, 이번 현장에선 디자이너님이 안방이라는 공간에 가장 어울리는 패브릭을 통해 문제를 해결해드렸어요. 덕분에 안방만의 섹시한(?) 느낌이 잘 살아난 방이 되었습니다!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방의 모습이에요. 공간적으로는 드레스룸은 있지만 파우더 룸이 없는 새 아파트 치고는 특이한 구조였어요 ㅎㅎ 단점도 장점도 될 수 있는 구조였죠. 그렇지만 저는 수납이 부족한 고객님께 오히려 장점이 될 수 있는 구조라고 생각했습니다. 옷장을 배치해 드렸거든요. 스타일러도 딱 맞아 들어가게끔 맞는 옷장을 찾아드렸답니다. 내부 구성역시 고객님이 원하시는 구성으로 맞추어 드렸구요.\n\n그래도 옷장과 화장실이 바로 노출되어 주무시거나 생활하실 때 거북하실 것 같아 촤르르한 쉬폰 커튼으로 공간 분리를 해드렸답니다. 걷으면 시원하게 쓰실 수 있거니와 닫아 놓으면 누웠을 때 화장실이 보이지 않아 좋을 것 같았어요. 또한 안방만의 섹시한(?) 느낌을 패브릭으로 살짝 연출해드리고 싶어서 보통의 커튼 원단보다 좀 더 주름을 많이 잡아 드렸어요.\n\n침대 쪽 레이아웃으로는 티브이와 에어컨 벽면 그리고 침대 헤드 방향을 두고 굉장히 고민을 많이 했어요. 촬영 자리와 침대 공간 그리고 화장대 티브이까지 빡빡하게 모든 가구가 빠짐없이 들어가야 했거든요. 긴긴 고민과 대화 끝에 방향을 정하고 가구를 배치한 지금 방향은 들어가자마자 전면으로 침대가 보이는 공간으로 스타일링했어요! 예쁨+실용성에 중점을 두었죠. 답답해 보이지 않고 넓어 보이는 구조, 그리고 페브릭으로 핑크의 포인트를 주었습니다. 러블리하신 고객님과 잘 어울리는 방이 되었다고 생각해봅니다 ^^"
      },
      {
         "photo_key": 6,
         "title": "bedroom",
         "smalltalk_contents": "아무리 최소한의 가구와 소품만 들어가야 하는 상황여도 너무 빈방처럼 느껴지면 불편함이 있기 마련이죠! 그래서 디자이너님이 패브릭과 블라인드를 잘 활용하여 허전함을 메워드린 방입니다! '집과 방'이라는 공간엔 역시 패브릭이 너무나 큰 역할을 하게 되어요. 일상 속에서 가장 편안함을 안겨주는 공간이라 패브릭의 푹신한 느낌이 크게 작용하는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "남편방의 경우는 잠만 주무시는 방으로 원하셨구요. 많은 가구를 필요로 하지 않으신다고 하셨습니다. 딱 안마 의자와 침대, 그리고 옷장의 구성만 있었으면 좋겠다고 하셨어요. 그래서 최소한의 요소만 배치해드렸고, 패브릭과 블라인드에 포인트를 주는 방식으로 스타일링을 마무리하였답니다. 전체적인 디자인 컨셉은 모던으로 잡고 진행했던 공간이에요."
      },
      {
         "photo_key": 7,
         "title": "kidsroom",
         "smalltalk_contents": "아이들은 성장을 한다는 특징이 있죠! 지금 나이가 어리다고 해서 너무 어린이 취향에 맞춰주다 보면 금방 크는 아이들의 특성상, 맞는 스타일이 안 맞는 경우가 생기기 마련이죠. 지금 아들이 중학생이지만 대학생 때까지 현재 방의 가구들을 그대로 쓸 수 있도록 배려한 디자이너의 마음이 느껴지는 스타일링이네요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아들방의 경우는 제 나이에 맞는 시원해 보이는 컬러를 사용하길 원하셨어요. 아들은 중학생이었구요. 지금은 어리지만 고등학생, 대학생 때까지도 무난하게 사용할 수 있는 블루를 포인트로 주고, 공간적으로 넓어 보일 수 있는 동선, 그리고 소품에 포인트를 주었어요. 실용적이면서 기왕이면 예쁜 소품을 사용하고 싶었고, 그 나이대에 잘 어울리는.. 그런 느낌을 주고 싶었습니다."
      },
      {
         "photo_key": 9,
         "title": "alpharoom",
         "smalltalk_contents": "그린이 아주 돋보이는 방의 스타일링이에요. 여기서 주목해야 할 점은 방마다 요구사항과 스타일 컨셉이 다 다르지만 일관성이 잘 유지된다는 점이에요! 일관되며 다양한 우리집, 정말 멋지지 않나요? 디자인의 톤 앤 매너의 유지가 이렇게 큰 작용을 한답니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "알파룸의 경우는 촬영하실 때 포인트를 줄 수 있는 컬러, 그린 컬러를 포인트로 두고 나머지 색상은 화려하지 않은 색상으로 진행했어요. 책을 배경으로 두는 특성상 너무 과한 프레임은 자칫 포인트인 그린 컬러를 죽이는 디자인이 될 수 있겠다 생각했고요. 고객님 역시 깨끗한 색상을 좋아하셔서 두말할 것 없이 큰 틀은 두고 디테일한 상의를 했어요ㅎㅎ"
      },
      {
         "photo_key": 12,
         "title": "livingroom",
         "smalltalk_contents": "멋진 거실이에요! 자칫 잘못 사용하면 안 좋아 보일 수 있는 옐로우를 조화롭게 보이도록 하기 위해 식물을 잘 활용하셨어요. 식물은 이렇게 공간에 활력을 심어줄 뿐아니라, 색감까지도 잡아주는 역할을 할 수 있어요! 생동감 있는 컬러와 다양한 식물 배치로 활기 넘치는 거실의 모습입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 경우는 페브릭 소파+암체어 구성을 선호하셔서 그런 종류의 디자인을 많이 찾아드렸던 것 같아요. 포인트 색상을 좋아하시니 암체어를 포인트로 추천드렸구요.\n\n노란 컬러는 사계절 다 잘 어울리는 것 같아요. 그러나 갑자기 노란색의 암체어는 디자인적으로 너무 튀어 보일 수 있어서, 플라워 배치와 액자에 옐로 컬러를 주어서 조화로워 보이도록 했구요. 또한 고객과 함께 초이스한 소파 테이블은 상부가 유리로 된 깨끗한 테이블이었는데 유리 안쪽에 여름 느낌 물씬 나는 플라워를 배치해드려, 좀 더 청량한 느낌을 드리고자 했어요."
      },
      {
         "photo_key": 14,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "주방의 경우는 원목을 활용한 디자인을 생각하셨다고 하네요. 특히 우드 슬랩 테이블을 꼭 원하셨어요. 그래서 우드 슬랩과 어울리는 의자와 조명을 추천드렸는데 워낙에 자연적인 소재라 플라워를 배치해도 너무 예쁠 것 같더라구요. 소파테이블과 비슷한 소재의 플라워를 배치해드려 스타일링을 마무리했어요.\n\n짧은시간이었지만 고객님과 밀착?하여 얘기를 듣고 디자인을 진행하면서 재미있는 진행을 하였습니다. 너무 좋아해 주시고 맡겨주셔서 너무 감사했구요. 새로운 집에서 행복한 일들이 많이많이 일어나시길 기원하겠습니다^^"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}