module.exports = {
   "title": "새집처럼 깔끔하게, 래미안 상도 3차 42py 홈스타일링",
   "space": "래미안 상도 3차",
   "pyeong": "42",
   "sub_titles": {
      "main_title": "새집처럼 깔끔하게\n래미안 상도 3차 42py 홈스타일링",
      "main_color_title": "래미안 상도 3차\n42py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "래미안 상도 3차 42py 홈스타일링",
         "sub": "새집처럼 깔끔하게, 래미안 상도 3차 홈스타일링",
         "region": "서울 동작구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "래미안 상도 3차\n42py 홈스타일링",
         "sub": "새집처럼 깔끔하게\n래미안 상도 3차 홈스타일링"
      },
      "rev_main_title": "살고 있는 집을 새롭게 한다는 것?\n홈리에종은 가능한 방법을 찾아주시더라구요~!",
      "revivec": {
         "main": "가능한 방법을 찾아주시더라구요!",
         "sub": "래미안 상도 3차 42py 홈스타일링 후기",
         "hover": "가능한 방법을 찾아주시더라구요!",
         "mobile": "가능한 방법을\n찾아주시더라구요!"
      },
      "rev_name_card": {
         "main": "가능한 방법을\n찾아주시더라구요!",
         "sub": "래미안 상도 3차\n42py 홈스타일링 후기",
         "subsub": "래미안 상도 3차\n홈스타일링 후기"
      }
   },
   "designer": "de021",
   "p_id": "p12",
   "p_info": {
      "photodae": [
         10,
         6
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "3 4 6 7 8 9 10 11 14",
      "tag": "all,아파트,오래된집,모던",
      "service": "홈퍼니싱",
      "key8": "700",
      "key9": "190823"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "김** 고객님은 이사를 가서 인테리어를 새로 하는 경우가 아닌, 기존 거주하시는 집을 꾸미고자 하시던 분이셨어요. 그래서 리모델링 업체를 알아보시고 진행하려고 하니, 싱크대 디자인 / 여러 가지 자재들 / 컬러 등 선택하기 어려운 점이 많으셨다고 합니다ㅠ 그러다 홈리에종을 알게 되셨고, 홈스타일링을 의뢰하게 되셨다고 해요! 정말 잘 찾아오셨습니다ㅎㅎㅎㅎ\n\n이미 시공 업체는 선택하신 후여서 디자인 컨셉, 시공 범위 조정, 자재 선택, 톤을 맞춰드리는 마감재 스타일링과 거실과 주방의 스타일링 서비스를 진행하셨어요. 거주하면서 진행하다 보니 욕실에 타일 시공이 불가능하여 욕실과 화장실은 판넬로 작업 가능한 한*에서 진행하였고, 벽과 문은 페인트로 진행했습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "꼭 이사가는 경우가 아니어도 주기적으로 공간의 스타일을 바꿔주는 건 중요해요. 살다 보면 생활패턴도 계속 달라지고, 옷을 새로 사는 것처럼 스타일의 변신도 필요하니까요. 이럴 때 리모델링은 거주하고 있는 동안 전체 공사를 무리하게 진행할 수 없으니 힘들겠죠? 그래서 집의 변신이 필요할 땐 홈스타일링을 찾아주시면 됩니다 :) 굳이 이사가지 않더라도 집에 드라마틱한 변화를 줄 수 있어요!"
      },
      {
         "photo_key": 1,
         "title": "entrance",
         "smalltalk_contents": "집의 맨 처음에 있는 현관은 전체적인 공간의 컨셉이 시작되는 점이기도 해요. 이번 홈스타일링에서 주로 쓴 골드 프레임 포인트를 현관에도 놓치지 않고 달아주셨네요. 무조건 똑같은 스타일로 맞춰야 하는 것은 아니지만 일관된 느낌을 시작점부터 맛볼 수 있는 것과 없는 것은 차이가 크기 마련! 오래된 집답지 않게 예쁘고 깔끔한 현관이 만들어졌어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 현관에 슬리퍼 등을 수납하는 서랍장을 원하셨어요. 기존에 있었던 것을 치우고 완전히 새로운 느낌을 원하셨죠. 그런데 래미안의 현관의 폭이 넓지 않은 편이었어요. 일반적으로 쓰는 것을 사용하면 답답해 보일 수 있었죠. 그래서 얇은 수납장을 제안드리고 큰 거울을 달아드렸습니다 :) 실제론 좁은 공간이지만 넓고 밝아 보일 수 있도록 해드린 것이죠. 소품의 선택엔 전체적인 공간에서 주로 사용할 골드 포인트 제품으로 골라드렸습니다."
      },
      {
         "photo_key": 5,
         "title": "kitchen",
         "smalltalk_contents": "기존 붙박이장을 전부 철거해버릴 수는 없는 상황이라 싱크대 디자인과 톤을 맞춰 공간을 깔끔하게 만들어 드렸어요. 붙박이장, 싱크대처럼 큰 요소일수록 전체적인 스타일과 톤을 맞춰주는 것이 중요해요. 아무리 다이닝 자체가 예뻐도 배경처럼 있는 주방이 엉망이라면 스타일이 제대로 나오지 않으니까요. 싱크 - 다이닝 - 붙박이장의 일관된 톤 앤 매너로 전에 비해 매우 깔끔해진 주방의 모습이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 기존에 붙박이장이 설치되어 있는 상태였어요. 공간이 여유 있는 편이 아니었죠. 그래서 답답하지 않게 상부장을 플랩장으로 디자인하고 밝은 색을 사용해서 넓어 보이도록 했습니다. 식탁 뒤 쪽 붙박이장도 필름 시공으로 전체적으로 톤을 맞춰드리고 단조로울 수 있는 주방에 골드 컬러의 식탁등으로 포인트를 주었어요. 아이가 있는 집이다 보니 스크레치에 강한 식탁을 골라드렸구요. 주방은 전후 변화가 커서 고객님께서 정말 만족하셨어요 :)"
      },
      {
         "photo_key": 11,
         "title": "livingroom",
         "smalltalk_contents": "기존에 버릴 수 없는 가구들이 항상 있기 마련이에요. 이사가는 경우에도 그런데 거주하는 경우라면 더더욱 기존 것들을 어떻게 해야 하나 고민이 될 수 있습니다. 그럴 때는 스타일에 자연스레 녹여내는 방법이 있어요! 혼자 너무 튀지 않도록 전체적인 조화 속에 아무렇지도 않은 듯 앉혀놓는 것이죠. 주위 흐름에 맞춰 놓여있기만 해도 공간이 훨씬 더 깔끔하고 분위기 있어 보일 수 있답니다 :) 디자이너의 도움을 받아 집의 조화를 자연스럽게 만들어보세요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 기존에 사용하던 소파를 그대로 사용하기로 했습니다. 구매하실 때 소파에 큰 금액을 지불하셔서 바꾸기 어렵다고 하셨어요. 다만 사용한 지 꽤 되어서 조금 덜 낡아 보일 수 있도록 부탁하셨죠. 그래서 블랙과 어울리는 오트색 쿠션과 러그를 맞춰드리고, 조명과 테이블에 골드 포인트를 주었어요. 무겁고 칙칙한 소파의 검은색을 거실 스타일을 받쳐주는 컬러로 만들고자 했어요. 세련된 느낌을 주는 제작 액자로 마무리하여 차분한 거실을 만들어드렸습니다."
      },
      {
         "photo_key": 13,
         "title": "fabricstyling",
         "smalltalk_contents": "배경 시공에만 집중하고, 거기에서 멈추는 리모델링이 문제가 많은 것은 가구와의 조화를 생각하지 않기 때문이에요. 아무리 비싼 마감재나 웨인스코팅을 열심히 했다 해도, 그 마감과 어울리지 않는 가구를 배치하는 순간 엉망이 되죠. 공사를 하는 의미조차 없어지는 경우가 많아요. 하지만 역으로 가구들과의 조화를 생각한 배경의 선택은 많은 변화를 줍니다. 공간의 톤을 잡아주고, 전체적인 조화가 살아나면서 분위기의 눈에 띄는 변화를 볼 수 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실과 주방의 스타일링을 문의해주셨기 때문에 다른 방은 마감재와 패브릭만 진행하셨어요! 기존 방에 있는 가구들을 바꾸는 것이 아니었기 때문에 기존 가구 톤에 맞춰 마감재를 골라드리고 패브릭을 제작했어요. 방의 가구들이 최대한 살아날 수 있도록 색감과 텍스처를 유심히 고려해서 골랐어요. 배경만 바뀌었을 뿐인데, 방의 분위기부터 가구들의 느낌까지 달라지는 것을 고객님이 보시고 많이 놀라 하셨죠^^"
      },
      {
         "photo_key": 15,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "커튼을 하고 나니 아이방과 안방 스타일링에도 더 관심이 생기신 고객님. 아이방 패브릭에 대해서도 부탁드렸어요. 그래서 침구와 소품 등을 제안해드렸죠. 핑크를 좋아하는 아이 취향에 맞게 귀엽고 핑크핑크한 방을 만들어 주었어요.\n\n거주하시면서 공사를 진행하시다 보니 아쉬운 부분들이 많았지만ㅠ 완료된 후에 고객님의 만족도가 높으셔서 다행이었어요. 디자이너로서 뿌듯함을 느꼈던 현장이었습니다^^"
      }
   ],
   "r_id": "re012",
   "r_info": {
      "photodae": [
         10,
         8
      ],
      "order": 113
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "현재 살고 있는 집을 완전히 새롭게 인테리어하기를 원하셨던 김*경 고객님. 처음엔 주로 리모델링 업체를 찾아보셨지만, 돌아오는 대답은 힘들다, 집을 비워 놓아야 한다, 부분적으로만 가능하다 등등.. 어렵다는 이야기 뿐이었다고 합니다ㅠ 그러다 홈리에종을 알게 되셨고, 홈스타일링을 통해 마치 이사 온 것 처럼 새 집을 만나게 되셨다는 고객님의 이야기! 소개해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            10,
            11,
            8
         ],
         "contents": [
            {
               "quest": "홈리에종을 어떻게 알게 되셨나요?",
               "answer": "집을 좀 손보고 싶었어요. 어디 짐을 맡기고 리모델링을 해야 하나 생각도 했지만, 전체 다 시공하는 것은 아무래도 부담스러웠죠. 그러다 ‘홈스타일링’을 알게 되고, 검색해보니 대표님이 인터뷰하신 신문 기사를 보게 되었어요. 전화를 걸게 된 결정적인 계기가 되었죠 :)"
            },
            {
               "quest": "디자이너를 추천받고 선택하실 때까지의 과정은 어떠셨나요?",
               "answer": "제가 디자이너 한 분을 선택해서 진행하려고 하다가, 한 달 동안 외국에 가게 되었어요. 가기 전에 진행하고 효율적으로 끝낼 수 있으려나 생각하면서 급하게 서둘렀던 시기였죠. 하지만 상황이 여의치 않아 일이 점점 미뤄졌고, 살짝 포기하게 되더라구요. 그런 상황에서 그냥 외국에 가게 되었어요. 여행을 다녀오고 여유가 생기니까 집이 다시 눈에 들어오더라구요. 제가 집에 관심이 많거든요. 다시 여러 업체를 알아보기 시작했어요. 하지만 대부분 사는 집에서 리모델링을 하려면 몇 주씩 짐을 빼야 된다고 하더라구요. 적어도 최소한 2주요. 주방이랑 욕실만 하면 브랜드 있는 업체는 이틀 만에 가능하다고도 하던데 그렇게만 고치고 나면 뭔가 후회할 것 같았어요. 수많은 고민 속, 우물쭈물했던 저는 다시 홈리에종에 문의를 하게 되었고 지니님이 과감하게 ‘어떻게 했으면 좋겠다'고 설명해주셨어요. 그렇게 통화하면서 마음을 정하게 됐어요. 홈리에종의 친절하고 확실한 설명이 아니었으면 계속 고민만 하고 있었을지도 몰라요. 팀장님의 리드가 너무 좋았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            3,
            2
         ],
         "contents": [
            {
               "quest": "살고 있는 집을 꾸미는 과정은 어떠셨나요?",
               "answer": "발코니가 넓어서 그쪽으로 미리 짐을 다 옮겨뒀어요. 한 방에서 네 식구가 몇 주 지냈으니 불편함도 있었지만 감수할 수 있는 정도였죠. 주방이랑 욕실을 제한적으로 수리하고 부분 부분 페인팅과 필름을 활용했어요. 주방이랑 욕실 수리하고, 부분적으로 필름 + 페인팅 작업하는데 2주 정도 걸린 것 같아요~"
            },
            {
               "quest": "홈리에종을 통해서 집을 디자인해가면서 가장 좋았던 점이 있다면?",
               "answer": "디자이너분과 정말 연락을 많이 한 것 같아요. 편하게 해 주시고, 의견 교환도 많이 하고, 너무 착하고, 너무 좋으셨어요. 말도 정말 잘 통했어요. 특히 매장에 같이 보러 다니는 게 좋았죠. 디자인하는 과정이 참 즐거웠어요. 단순히 홈스타일링만이 아니라 그 이상의 대화도 나눌 만큼 계속 인연을 이어가고 싶었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7
         ],
         "contents": [
            {
               "quest": "좀 불편하거나 아쉬운 점이 있으셨나요?",
               "answer": "지금 아쉬운 것은 거실 바닥, 거실 소파.. 이런 것들이죠. 거실 소파는 구입할 때 수입제품이라고 워낙 비싸게 사서, 이번에 바로 버리지를 못했어요. 바닥 색도 자꾸 눈에 거슬리기는 해요.. 그래도 다 뜯고 새로 하려면 지금 상태에서는 비용 부담도 너무 크고, 중간에 나가서 살았어야 됐을 거고요. 아쉬움이 있지만 정말 좋은 선택이었다고 생각해요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            15
         ],
         "contents": [
            {
               "quest": "식구들 반응은 어떤가요?",
               "answer": "남편은 원하는 대로 하라고 저에게 권한을 주었어요. 다 해 놓고 나니까 우리집 호텔 같다고 좋아해요. 남편이 생각보다 예쁜 거를 좋아하더라구요. 이렇게 정리해두니, 저도 바로바로 치우게 되고, 더 단정하게 유지하게 돼요. 1학년 딸도 너무 좋아해요. 원하는 걸 얘기하고 색깔도 골라요. 아들도 자기 공간 달라지는 것에 관심을 갖더라구요."
            },
            {
               "quest": "개인적인 변화도 있으신가요?",
               "answer": "일하고 아이들 케어하고, 집을 꾸미거나 하는 일에는 관심가지기 어려웠는데, 요즘은 예쁜 소품만 생각할 정도로 집꾸미기에 푹 빠져 있어요. 집이 항상 깨끗하니까, 뭔가 삶이 이전과는 분명히 달라졌어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            12,
            5
         ],
         "contents": [
            {
               "quest": "홈리에종과 스타일링하면서 느낀 점은?",
               "answer": "제 나이 대의 주부들은 ‘좀 잘해놓고 살고 싶다.’ 이런 로망이 있을 수 있잖아요. 그런데 페인트칠, 싱크대나 욕실 바꾼다고 해서 끝이 아니더라구요. 어떤 가구를 두는지, 소품을 두는지, 스타일링을 같이 고려하는 것이 훨씬 중요하다는 것을 많이 알았어요. 신혼살림 차리는 분들, 감각 있는 분들은 예쁘게 하기도 하시는데, 이렇게 현명하게 스타일링 위주로 컨설팅부터 부분 수리까지 케어해주는 곳이 거의 없어요. 막상 연락하면 살면서는 안 된다고 하거나 온라인만 하시거나 엄청 한정적이었어요. 그리고 가격적인 부분도 좋았어요. 전체 비용은 3100만원 정도 들었는데, 아저씨들 음료수 비용까지 전부 다 합한 거예요. 싱크대, 욕실 새 것으로 바꾸고 부분 시공하는데 2300만원, 디자인 비용을 포함해서 구입하는 가구나 소품 비용까지 850만원 내에서 해결했어요! 전체 수리했으면 시공비만 해도 4천만원은 더 들었을거에요. 디자인비 또한 디자이너와 함께하는 경험을 하고 나니 얼마나 합리적인지 알 수 있었어요. 처음에는 조금 높은 편인가 싶었는데, 이 건 경험해 본 사람만 알아요! 돈을 쓰는 게 아니고 절약하게 하니까요~"
            },
            {
               "quest": "홈리에종에 한 마디!",
               "answer": "홍보만 잘 되면 너무 잘 될 거 같아요! 제가 이용해보니 너무 좋은 서비스인데, ‘나만 완전히 좋은 것을 발견했구나’ 싶었거든요. 더 많은 분들이 알고 폭풍 성장하실 것을 믿어요! 그리고 다음에도 기회가 된다면 이용할 거에요! 아이들 결혼하게 되면, 신혼여행 갔다 와서 그 공간을 경험할 수 있도록 해주고 싶어요~"
            }
         ]
      }
   ]
}