module.exports = {
   "title": "혼자 살기 딱 좋은, 삼성 힐스테이트 15py 홈스타일링",
   "space": "삼성 힐스테이트",
   "pyeong": "15",
   "sub_titles": {
      "main_title": "혼자 살기 딱 좋은\n삼성 힐스테이트 15py 홈스타일링",
      "main_color_title": "삼성 힐스테이트\n15py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "삼성 힐스테이트 15py 홈스타일링",
         "sub": "혼자 살기 딱 좋은, 삼성 힐스테이트 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "삼성 힐스테이트\n15py 홈스타일링",
         "sub": "혼자 살기 딱 좋은\n삼성 힐스테이트 홈스타일링"
      },
      "rev_main_title": "독립 후 처음으로 만나는 나의 공간\n친구들이 와서 시간을 보내기도 해요!",
      "revivec": {
         "main": "친구들과 시간을 보내기도 해요!",
         "sub": "삼성 힐스테이트 15py 홈스타일링 후기",
         "hover": "친구들과 시간을 보내기도 해요!",
         "mobile": "친구들과 시간을\n보내기도 해요!"
      },
      "rev_name_card": {
         "main": "친구들과 시간을\n보내기도 해요!",
         "sub": "삼성 힐스테이트\n15py 홈스타일링 후기",
         "subsub": "삼성 힐스테이트\n홈스타일링 후기"
      }
   },
   "designer": "de009",
   "p_id": "p13",
   "p_info": {
      "photodae": [
         2,
         15
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "1 2 3 8 9 12 13 14 15",
      "tag": "all,아파트,1인가구,스트리트",
      "service": "홈퍼니싱",
      "key8": "800",
      "key9": "190822"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "처음으로 부모님으로부터 독립하신 고객님. 집에서 일도 할 수 있고 지인들과 소소한 파티도 할 수 있는 집을 꿈꾸셨다고 해요. 하지만 새로 들어간 아파트의 상태가 로망과는 거리가 멀었죠. 어글리하고 마음에 안 드는 기본 사양들. 고객님은 기왕 독립하는 김에 제대로 집을 꾸미고 싶으셨고, 홈리에종을 통해 홈스타일링을 의뢰하시게 되셨다고 합니다.\n\n공간 스타일에 대해서는 맥시멀리즘을 지양하시는 분이셨어요. 깔끔하게 정리된 느낌을 좋아하셨죠. 색감은 상대적으로 어두운 편을 선호하셨고, 재미있는 요소의 소품과 가구가 포인트로 들어가길 원하셨습니다. 가구는 고객님과 함께 매장 방문을 해서 직접 보고 구매했어요. 처음에 어두운 색의 가구만 원하셨던 고객님과 의견을 조율해가며 적절한 것을 선택해갔죠. 점점 디자이너를 신뢰하는 고객님의 응원에 참 즐겁게 작업할 수 있었던 현장! 소개해드릴게요~",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "독립 후 처음으로 만나는 집! 나만의 공간을 마주하는 중요한 순간에 공간 상태가 좋지 않다면 안 되겠죠? 전체 공사를 과하게 진행하는 리모델링이 아니라 스마트한 홈스타일링을 통해서라면 꼭 자가가 아니더라도 얼마든지 로망 실현을 하실 수 있답니다 :) 어차피 이사 가며 물건 사고 배치해야 하는 일에 혼자 고생하지 마세요. 디자이너와 함께라면 더 합리적이고 감성까지 살아있는 집을 만나실 수 있습니다!"
      },
      {
         "photo_key": 4,
         "title": "bedroom",
         "smalltalk_contents": "멋진 소품과 빛환경이 돋보이는 침실이에요. 편안한 분위기를 연출할 때 조명색, 조도 등 빛환경이 섬세해야 하는데 기존 아파트들의 원래 있던 조명들은 그렇지 않은 경우가 많죠. 아무리 비싸고 좋은 가구를 잘 배치해놓았다고 해도 기존 아파트의 시퍼런 형광등이 분위기를 망쳐놓을 수 있습니다. 조명색의 디테일한 색감이 분위기를 고급스럽게 만들어줄 수 있는 것이죠. 그 방에 꼭 맞는 빛환경, 디자이너에게 맡겨보세요! 확 달라진 분위기를 만나실 수 있습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 불필요한 요소 없이 숙면을 취할 수 있는 침실을 원하셨어요. 그래서 안방은 침대만 놓인 온전한 휴식 공간으로 디자인해드렸죠. 천장 벽지와 침대가 놓일 벽면을 어둡게 시공하여 공간에 안정감을 주고, 커튼과 침구 패브릭을 통해 편안한 분위기를 만들었어요. 기존에 있었던 메인 조명은 너무 밝고 색도 좋지 않았어요. 그래서 과감히 배제시키고, 전구색 펜던트를 달아드렸죠. 조명의 색과 어두운 배경 덕분에 빛환경이 아늑하고 편안해졌어요. 오로지 휴식에만 집중할 수 있는 침실입니다 :)"
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "이사 가기 전, 사전점검을 하다 보면 꼭 마음에 들지 않는 것들이 있기 마련이에요. 공사를 하기에는 부담스러운 상황이라면 더 맘에 안 들죠. 하지만 홈스타일링을 통해 오히려 활용하거나 커버하게 되면 꼭 지나친 공사 없이도 해결할 수 있어요! 철거만이 꼭 답이 아닌 것이죠. 공간적 아이디어를 통해 얼마든지 다르게 활용할 수 있는데, 이럴 때일수록 누군가와 함께 집을 만들어 간다는 점이 큰 이점으로 다가와요. 혼자서 짊어지고 앓는 것보단 함께 풀어나갈 수 있으니까요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "바쁜 싱글라이프를 살고 계신 고객님은 주방을 이용할 일이 많지 않으셨어요. 때문에 주방 싱크대는 그대로 유지하기로 했죠. 하지만 주방과 거실 사이에 있는 붙박이 블랙 가구를 고객님이 너무너무 싫어하셨어요. 교체를 원하셨으나 전세집에 붙박이 가구를 바꾸게 되면 추후 복구에 대한 부담이 생겨 스타일링으로 커버하기로 의논드렸죠. 머스터드색 벽의 경우, 처음 추천해드릴 때는 의아해했는데 막상 실제로 시공된 것을 보니 자기 스타일대로 잘 나왔다고 좋아하셨어요. 최대한 스타일링으로 부담 없이 해결해드린 주방입니다."
      },
      {
         "photo_key": 12,
         "title": "livingroom",
         "smalltalk_contents": "기존에 있었던 것들이 배치와 구성을 통해 용도에 딱 맞는 공간을 만들어 냈어요! 그리고 거기에 어울리는 멋진 소품과 조명이 어우러지니 분위기도 한껏 살아났습니다. 뷰가 좋았다면 창을 최대한 활용한 배치가 만들어질 수 있었겠지만 보통 아파트는 뷰가 썩 좋기 힘들어요. 동끼리 모여 있다 보니 오히려 가리고 있는 게 더 좋을 때가 많죠. 고객님 댁도 뷰를 가리는 게 더 나은 상황이라, 디자이너님은 패브릭으로 빛을 받고 공간이 서로 마주 볼 수 있도록 하셨어요! 센스 있는 배치를 통해 고객님의 로망이 잘 실현되었으면 좋겠습니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 미리 구매해놓은 쇼파가 있었어요. 기존 쇼파를 중심으로 다른 아이템이 어우러질 수 있도록 고심하며 스타일링을 시작했죠. 홈파티를 원하신 고객님을 위해 쇼파의 배치를 다이닝과 주방을 향하도록 했어요. 주방의 창이 있는 붙박이장과 마주 볼 수 있도록 한 것이죠. 거실에 앉아 있는 사람들과 음식을 준비하는 사람, 그리고 다이닝에 있는 사람들까지 서로 마주 보며 소통하는 생활상을 만들어 드리고자 했어요. 쇼파 주위로는 러그와 소품, 그리고 조명을 통해 스타일이 살아 있는 거실을 마무리해드렸습니다!"
      },
      {
         "photo_key": 15,
         "title": "diningroom",
         "smalltalk_contents": "안방은 휴식에 집중된 공간으로 만들어졌기 때문에 집에서 일을 할 수 있는 생활은 거실과 다이닝에서 해결해줘야 해요. 하지만 넓지 않은 공간 안에 식탁과 책상이 모두 있기에는 너무 복잡해질 수 있죠. 이 모든 문제를 한 번에 해결할 수 있는 적당한 크기의 식탁과 센스 있는 디자이너 체어의 선택! 식탁의 용도로도 쓸 수 있을 것 같고 책상으로도 쓸 수 있을 것 같은 느낌을 주네요. 디테일한 크기의 선택과 의자의 구성이 없었다면 너무 식탁 같거나 너무 책상 같아질 수 있었을 거예요. 이렇게 디자이너 감성이 섬세하게 들어간 집에서 고객님이 언제나 행복한 일상을 보내시길 기원합니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "일과 일상을 병행할 수 있는 상황을 고려해 사이즈가 큰 테이블을 구매했어요. 노트북 작업 및 식사와 휴식, 그리고 지인들과의 파티 등 다양한 일상에 모두 이용하기에 문제없는 크기로 선택했죠. 의자는 디자이너 체어를 각각 골라드렸어요. 붙박이장과 거실 사이에서 다이닝이 센스 있는 포인트가 될 수 있도록 스타일링했습니다. 고객님이 싫어하시던 주방의 붙박이 장이 오히려 배치와 스타일링을 통해 멋지게 활용되었어요."
      }
   ],
   "r_id": "re013",
   "r_info": {
      "photodae": [
         2,
         1
      ],
      "order": 114
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "독립하면서 홈리에종에 의뢰하신 고객님. 임차해서 사용하는 공간이지만 사는 동안에는 내 생활, 내 취향에 맞게 해 놓고 살고 싶은 니즈가 있는 고객님이셨어요. 디자인 니즈와 감각이 있으셔서 작업을 진행하는 동안 고객님도, 실장님들도 즐거운 시간을 보내셨다고 하는데요! 늘 향초를 피워 좋은 향기가 나던 고객님 댁에서 함께 나눈 이야기, 만나보실까요!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            16
         ],
         "contents": [
            {
               "quest": "첫 독립!! 축하드려요! 아무래도 부모님과 함께 살다보면 집을 내맘대로 꾸미기는 어렵지만 방은 예쁘게 하고 지내셨나요??",
               "answer": "아 아니요, 전혀..ㅎㅎ 그 집에서 오래 살아서요. 학생때부터 쓰던 책상이 있었고 옷도 계속 많아지고 하다보니 그냥 저냥 살았어요. 제 취향이 반영된 건 침대? 침대 밖에 없었던거 같아요. 지금까지는 저의 디자인 자립이 전혀 없었어요."
            },
            {
               "quest": "독립한 후의 생활은 어떤 걸 상상하셨나요? 이렇게 살고 싶다! 이런거요.",
               "answer": "음- 집에 친구들 불러서 맛있는거 먹으며 좋은 시간 보내는 것과 그러면서도 저 혼자만의 평화로운 공간을 가지고 싶었어요. 제가 회사에서 일을 오래까지 하는 편이어서 그걸 집으로 가져와서 편하게 일할 수 있는 공간이면 좋겠다고 생각했거든요."
            },
            {
               "quest": "디자인적으로 구현하고 싶었던 스타일링은요?",
               "answer": "어려운 질문을..ㅎㅎ 기본적으로 예쁘게 꾸미는 건 좋은데 약간 엣지있게, 그리고 누가와서 보더라도 '딱 너같은거 골랐네!' 이런 느낌이면 좋겠다고 생각했어요. 너무 남이 꾸며준 느낌은 싫었거든요. 그럼에도 제가 의뢰를 드리게 된 건 제 취향으로만 스타일링하면 뻔할 것 같았어요. 네이비와 그레이 컬러가 전부였을텐데ㅎㅎ 그렇게 하기에는 너무 단조로워질까봐 외부에 도움을 요청한거죠. 보시다시피 실장님은 제가 혼자 결정했다면 절대 안 썼을 색들을 꽤 사용하셨어요. 사실 이 테이블도 제가 결정했으면 검정 테이블이었을 거예요ㅎㅎ(현재 테이블은 흰색) 방법은 저와 달랐지만 제가 원했던 저같은 느낌을 딱 내주셨어요. 실제로 친구들이 와서 소파도, 의자들도, 깨알같은 수프림 소품들도 완전 저같다고 하더라고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            6
         ],
         "contents": [
            {
               "quest": "홈스타일링이란 단어를 알고 계셨나요? 홈리에종은 어떻게 알게되셨어요?",
               "answer": "어렴풋이 그런 서비스가 있을 것 같아서 구글에서 검색해보니 홈스타일링이라는 단어가 있었어요. 그 단어로 또 검색해보니 홈리에종이 나왔고, 웹페이지에서 작업한 것들을 확인해보니 제가 원하는 것과 방향이 맞는 것 같아 연락을 드렸죠."
            },
            {
               "quest": "꽤 많은 업체가 있었을텐데 홈리에종을 선택하신 이유가 있었을까요?",
               "answer": "홈리에종은 구조가 잡혀있었어요. 프로세스가 정립되어 있는게 편했고요. 업무영역이 어디부터 어디까지인지 알 수 있어서 좋았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13,
            14
         ],
         "contents": [
            {
               "quest": "고객님과 '힙스터' 이야기하던 게 기억나요ㅎㅎ 그래서 인선/진선 실장님을 추천드렸죠. 스타일이 잘 맞을 것 같았거든요.",
               "answer": "제안서 주셨을 때 각각 디자이너분들이 작업하셨던 포트폴리오를 확인했어요. 인선/진선 실장님 작업보면서 예쁘다고 생각했거든요. 옷입는 것에도 스타일이나 이런게 다 묻어나잖아요- 미팅 때 뵙고나니 잘 진행 할 수 있을 것 같다, 취향이 맞을 것 같다 이렇게 생각이 들더라고요ㅎㅎ"
            },
            {
               "quest": "약간의 시공을 진행하신 걸로 알고 있어요!",
               "answer": "인선 Designer : 침실과 거실 도배 진행했구요, 전체적으로 조명을 교체했어요. 침실의 경우는 한쪽벽면과 천장을 그레이톤 벽지로 제안드렸는데 고객님이 흔쾌히 오케이 하셔서 진행했어요. 전체적으로 조명이 안 예뻐서 주백색으로 전부 제작해서 교체했어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            10,
            11
         ],
         "contents": [
            {
               "quest": "스타일링은 어떤 방식으로 진행하셨어요?",
               "answer": "안내해주셨던 것처럼 이사갈 현장에서 미팅하고 사이즈 실측하셨고 그 다음에 디자인 제안서를 보내주셨어요. 그 후에 시공 진행하고 한번은 같이 매장에 가서 가구를 같이 봤구요."
            },
            {
               "quest": "제품구매를 같이 매장 가셔서 하신거예요?",
               "answer": "그날 중요한 품목 구매는 다 한 것 같아요. 실장님들이 집의 톤을 보고 상판이 흰색인 테이블을 제안해주셨어요. 저는 그때만해도 흰색 가구에 대한 불신이 있었던 시기라..ㅎㅎ 실장님들이 저를 소환하셨죠. 같이가서 일단 보자 이렇게요ㅎㅎ"
            },
            {
               "quest": "고객님댁 의자 너무 예뻐요 +_+",
               "answer": "저는 의자 브랜드나 이런걸 잘 몰라서 뭔가 푹신한 의자였으면 좋겠다 이런 생각이 있었어요. 추천해주신 의자가 제안서상으로 봤을 때는 그냥 너무 나무 의자 같으니까 이게 과연 예쁠까? 했는데 가서 보니.. 이 의자살게요. 저 의자도요! 이렇게 되더라고요ㅎㅎ 의자 다리에 네이비 컬러가 너무 예쁘잖아요. 실물로 보니까 확실히 알겠더라고요. 그리고 이 의자는 앉아보니까 진짜 편한거예요, 깜짝 놀랐어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            3
         ],
         "contents": [
            {
               "quest": "전체적으로 디자이너에게 제안을 받고 구매를 하셨는데 예산을 잘 사용했다고 생각하시나요?",
               "answer": "네네 그럼요. 실장님들을 통해 구매해서 할인도 받고 번외로 가전도 지인을 통해 할인을 받아서요ㅎㅎ\n\n진선 Designer : 기존에 사셨던 소파가 저렴한 게 아니어서 너무 저렴한 것들을 옆에 넣으면 밸런스가 깨질 수가 있었죠. 그래서 예산을 약간 높게 잡았어요. 자가가 아니기 때문에 시공 비용이 전체 예산의 20~30%를 넘지 않게했고요. 그리고 기분상..ㅎㅎ 오백에서 천이라고 했는데 맥시멈이 천되면 좀 그렇잖아요. 그래서 800-900만원을 넘지않는 선에서 제안 드렸어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            12
         ],
         "contents": [
            {
               "quest": "홈스타일링 서비스 비용을 지불하셨어요. 생각하시기에 적정한 금액이었는지 궁금해요!",
               "answer": "저는 여기에 투자하고 싶은 마음이 있어서 집을 계약할 때도 예산을 남겨놨었어요. 저의 경우는 지불할 용의가 있었고 예상보다는 합리적인 선에서 해결이 되었다고 생각해요. 요즘에는 직접하려는 분들도 많이 있기 때문에 주변분들은 어떤지 잘 모르겠어요. 원룸으로 독립하거나 하는 분들은 이렇게까지 안하실수도 있을 것 같고요."
            },
            {
               "quest": "실장님 두분은 진행하시면서 어떤 부분을 중점적으로 고려하셨나요?",
               "answer": "진선 Designer : 처음에 의뢰하실 때부터 소파가 정해져있었기 때문에 소파를 고려하지 않을 수 없었어요. 계속 염두해서 스타일링하는데 고객님이 그레이 컬러를 굉장히 좋아하셨고요. 잘 어우러지게 하려고 침실에는 그레이톤으로 도배하고 거실 커튼을 그레이 컬러로 포인트를 주었어요. 넓은 공간이 아니어서 그 외에는 밝은 톤으로 진행했어요. 여태까지 여러 고객님들을 만나왔지만 거의 베스트로 소통이 잘 되는 고객님이셨어요. 제안을 드리면 잘 수용해주시고 의견이 있으시면 말씀해주시고."
            },
            {
               "quest": "그나저나, 쇼파는 어떻게 구매하게 되신거예요?",
               "answer": "아, 이게 약간 충동 구매인데..ㅎㅎ 집을 계약하고 기분이 좋아서 큰 가구를 하나 사고 싶었어요. 예전부터 이 소파를 취급하는 가구점을 좋아했거든요. 이 소파를 보는 순간 제가 네이비 컬러를 좋아하기도 하고 여러가지로 나다운 소파같다고 생각했어요. 집에 와서 대략 사이즈 슥슥 보고 맞겠다 싶어가지고.. 마침 가격도 나쁘지 않았어요. 인스타에 올리면 추가할인도 해주신다고 했고..빨리 구매하지 않으면 수량이 없어진다고 하고..그래서 질렀어요ㅎㅎ 사실 구매하고나서 쇼파가 좀 큰것 같은데 어떻게 하지 하고 걱정을 좀 했었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            15
         ],
         "contents": [
            {
               "quest": "홈리에종에서 홈스타일링 서비스를 이용하시면서 좋았던 점, 안 좋은점 등을 솔직하게 피드백 부탁드려요.",
               "answer": "개선할 점은 딱히 못 찾았던게 제 니즈에 딱 맞았거든요. 스타일링 하는 분들을 찾으면 시공을 전혀 하지 않는 분들이 있으셨었고 시공위주로 하는 분들은 제품을 골라주시고 하지는 않으셨죠. 약간의 시공과 스타일링이 커버되는 플랫폼이 거의 없다보니까 홈리에종은 그 중간 어딘가에서 제 니즈와 딱 맞았어요. 또 작업 기간이 제 일정 때문에 좀 지연되었는데 실장님들께서 그것도 받아주셨고 커뮤니케이션 할때도 대체로 피드백을 빨리 해주시기도 했고 시공도 적시에 했던것 같아요. 저는 좋았죠."
            },
            {
               "quest": "전체 공간 중에 어디가 가장 마음에 드세요?",
               "answer": "그런 어려운 질문을..ㅎㅎ 다 좋은데 특히 침실에 그레이/화이트 벽지를 같이 했잖아요. 그 벽지가 교차되는 부분이 있거든요. 그 구석을 보고 있으면 마음의 평화가 오더라구요. 또 침대에 누웠을 때 보이는 벽지 끝 마감이나 이런게 묘하게 좋더라고요. 저도 이런거에 꽂힐줄은 몰랐는데 너무 칼같이 벽지가 딱 되니까."
            },
            {
               "quest": "주변 지인분들의 반응도 궁금해요!",
               "answer": "이제 슬슬 입주하려고 하는데 이미 저는 퇴근하고나서 여기서 놀다가기도 하고 금요일이나 주말에는 친구들이 와서 같이 시간을 보내기도 해요! 다들 너무 예쁘다고 부러워 하고.. 친구들이 이렇게 풀셋팅 된 건 또 처음 보게 되겠네요!"
            }
         ]
      }
   ]
}