module.exports = {
   "title": "그냥이라고만 여겼던 집, 양주 푸르지오 34py 홈스타일링",
   "space": "양주 푸르지오",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "그냥이라고만 여겼던 집\n양주 푸르지오 34py 홈스타일링",
      "main_color_title": "양주 푸르지오\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "양주 푸르지오 34py 홈스타일링",
         "sub": "그냥이라고만 여겼던 집, 양주 푸르지오 홈스타일링",
         "region": "경기 양주시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "양주 푸르지오\n34py 홈스타일링",
         "sub": "그냥이라고만 여겼던 집\n양주 푸르지오 홈스타일링"
      },
      "rev_main_title": "그냥이라고 여기던 것들이\n정말 중요하구나라는 걸 느꼈어요.",
      "revivec": {
         "main": "중요하다는 걸 느꼈어요.",
         "sub": "양주 푸르지오 34py 홈스타일링 후기",
         "hover": "중요하다는 걸 느꼈어요.",
         "mobile": "중요하다는 걸\n느꼈어요."
      },
      "rev_name_card": {
         "main": "중요하다는 걸\n느꼈어요.",
         "sub": "양주 푸르지오\n34py 홈스타일링 후기",
         "subsub": "양주 푸르지오\n홈스타일링 후기"
      }
   },
   "designer": "de000",
   "p_id": "p14",
   "p_info": {
      "photodae": [
         7,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 9
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,아파트,내츄럴,모던",
      "service": "홈퍼니싱",
      "key8": "550",
      "key9": "190824"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "오랜만에 새로 양주 푸르지오로 이사하며 집을 꾸며보고 싶다고 생각하신 김** 고객님. 20년 만에 거의 처음 이사하시는 거라 인테리어를 하고 싶은 마음이 드셨다고 해요. 그러다 집을 찾아보던 중 부동산에서 ‘디자이너를 통해 인테리어를 하니까 확실히 다르다.’ 라는 이야기까지 듣게 되셨죠. 그리하여 디자이너와 함께 진행할 수 있는 인테리어를 찾으셨고, 지인을 통해 홈리에종으로 오게 되셨습니다. 이제 오래도록 살 집이라 제대로 집을 만들고 싶다고 하셨어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아파트의 본래 모습이 독특한 공간구조를 가지고 있었어요. 공간감만으로도 지루하지 않은 곳이었기 때문에 화려한 스타일링보단 원래의 장점을 최대한 살려낼 수 있는 디자인으로 진행하였습니다. 화려한 공간에 뭔가 많은 스타일링까지 들어가게 되면 정신없어 보일 수도 있거든요. 멋진 천장의 구조와 아늑하고 고급스러운 패브릭 스타일링으로 계속 머물고 싶은 거실을 만들어 드렸습니다. 특이한 공간에는 그 장점을 살려줄 수 있는 깔끔함이 더 잘 어울리는 것 같아요."
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고객님께서는 원래 조명에 대해선 무엇이 중요한 지 잘 모르셨다고 해요. 그냥 밝다, 어둡다 정도로만 알고 계신 상태였죠. 하지만 이번 주방 스타일링을 통해 조명이 얼마나 중요한지 알게 되셨다고 합니다. 밤에 다 캄캄할 때 식탁 조명 하나를 켜 두고, 음악을 들으며 책을 읽는 시간이 너무 행복하시다고 해요. 조명은 단순한 밝기부터 빛의 색감, 조명의 형태, 그리고 빛의 위치와 각도까지 수많은 속성을 가지고 있습니다. 그 특징을 어떻게 조절하는가에 따라 공간은 천차만별로 달라질 수 있어요. 특히 조명은 공간의 분위기에 가장 직접적인 영향을 주기 때문에 디테일한 스타일링이 꼭 필요한 영역이죠."
      },
      {
         "photo_key": 9,
         "title": "withdesigner",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "인테리어나 홈스타일링을 제대로 받는 것이 처음이고 잘 모르셨던 고객님. 많이 조심스럽고 두려움도 있으셨다고 해요. 하지만 홈스타일링 서비스 특성상 디자이너가 알아서 챙겨주는 부분이 많기 때문에, 고객님의 두려움은 금세 자취를 감추었죠. 도배하거나 자재를 고를 때 혼자 선택하기 어려운 것들을 모두 챙겨주고, 취향에 맞는 제품들을 알아서 다 추천해주고. 불안이 비집고 들어갈 틈이 없었다고 합니다. 디자이너를 통해 고객님이 느끼셨던 만족감이 집에서 오랫동안 지속되기를 바랄게요~!"
      }
   ],
   "r_id": "re014",
   "r_info": {
      "photodae": [
         6,
         5
      ],
      "order": 115
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "오랜만에 새로 양주 푸르지오로 이사하며 집을 꾸며보고 싶은 마음을 갖게 되신 김** 고객님. 지인을 통해 홈리에종을 소개받아 문의해주셨어요! 20년 만에 거의 처음 이사하시는 거라 조심스러웠지만, 디자이너를 만나 편안하게 이사를 끝냈다고 합니다. 홈스타일링을 통해 행복한 인테리어를 하시게 된 이야기, 들려드릴게요~!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            8
         ],
         "contents": [
            {
               "quest": "홈리에종은 어떻게 찾아오시게 되었나요?",
               "answer": "새로 이사할 집을 찾아보던 중, 푸르지오 근처 부동산에서 디자이너를 통해서 인테리어를 하니까 확실히 다르다는 이야기를 들었어요. 안 그래도 오랜만에 이사하는데 양주 근처 동네 공사하는 분께만 맡기자니 아쉬워하던 중이라 솔깃했죠. 그래서 인테리어에 대해 알아보다가 지인이 홈리에종을 알려줬어요."
            },
            {
               "quest": "그래도 아직 일반적이지는 않은 서비스인데, 디자인비에 대해서는 어떤 마음이 드셨나요?",
               "answer": "이사를 자주 다니는 것도 아니고, 이제 오래도록 살아야 하는 집이잖아요. 10년이 될 수도, 20년이 될 수도 있는데 그 정도는 투자할 가치가 있죠. 집에서 생활할 때 느끼는 만족감이 돈보다는 훨씬 클 거라고 생각했어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            5
         ],
         "contents": [
            {
               "quest": "홈리에종의 서비스 중, 어떤 부분이 가장 마음에 드셨나요?",
               "answer": "저는 인테리어나 홈스타일링을 제대로 하는 게 처음이고, 잘 몰랐어요. 그래서 두려움도 많았지만 다행히도 디자이너분이 전체적인 프로세스를 전부 케어해주시더라구요. 도배하거나 자재를 고를 때도 혼자 선택하는 데 어려움이 있었는데, 알아서 챙겨주셨어요. 그리고 제안해주시는 것들이 저의 취향과 잘 맞아서 믿음이 갔죠."
            },
            {
               "quest": "반대로 아쉬웠던 점은 있으셨나요?",
               "answer": "지금 다시 하면 궁금한 걸 더 물어보면서 했을거라는 생각이 들기는 해요. 싱크대의 구성이라던지 살림에 필요한 것을 더 자세히 요구하면 시공적인 부분도 충분히 할 수 있는 것들이 있었는데 몰랐어요. 막상 진행하는 중에는 물어볼 것들이 생각나지 않더라구요. 디자이너분이 챙겨주셔도 저희 가족에 맞는 기능적인 부분을 더 상세히 요청했으면 더 좋았을 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            3,
            4
         ],
         "contents": [
            {
               "quest": "스타일링을 통해 인테리어를 마치고 느낀 점이 있으시다면?",
               "answer": "그동안 집이라는 건 자고 생활하는, 그냥 당연한 집이었어요. 별다른 의미를 두지 않았죠. 그런데 이렇게 잘 만들어진 집을 갖게 되니 느낌이 너무 달라요. 집으로 인해서 마음이 행복해질 수 있는지 몰랐어요. 삶이 여유로워진 느낌이라 너무 좋아요. 아무렇지 않게 ‘그냥'으로 여기던 것들이 정말 엄청 중요하구나 라는 걸 확실히 느꼈어요."
            },
            {
               "quest": "가족들은 어떠신지 알려주세요 :)",
               "answer": "남편이 발코니 공간은 자기 공간이라고 말해요. 공구도 가져다 놓고 자기 영역이라고 하면서 뭔가를 하려고 하더라구요. 다른 사람이랑 얘기하면서 자랑하기도 하고요. 작은 아들은 축구하러 나갔다가 친구를 데려왔어요. 이제까지는 집에 친구를 데려온 적이 없었는데.. 무심한 남자들이지만 뭔가 이전과 다른 ‘집'을 누리고 있는 거겠죠~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7
         ],
         "contents": [
            {
               "quest": "시공하는 부분은 어떠셨어요?",
               "answer": "디자이너님과 의논한 뒤에 양주 푸르지오 근처 동네에 있는 시공팀을 만났어요. 비용 부담이 있어서 금액으로 가장 혜택이 있는 팀으로 정했구요. 물론 아쉬운 부분이 있긴 했어요. 그래도 저는 너무 집에 스트레스받지 않으려구요. 바닥에 한 번 기스가 났는데 오히려 마음이 편해졌어요."
            },
            {
               "quest": "집에서 제일 마음에 드는 부분을 알려주세요.",
               "answer": "주방이에요. 식탁에서 조명을 켜고 있을 때가 제일 좋거든요. 원래는 조명에 대해서 아무 생각도 없었어요. 그냥 밝다, 어둡다만 알고 있었죠. 그런데 식탁을 이렇게 해두니까 조명이 얼마나 영향이 큰지 확실히 알게 되더라구요. 밤에 다 캄캄할 때 조명 하나를 켜 두고, 음악을 틀어두고 책을 읽는 시간을 갖는데 마음이 너무 행복해요. 정말 새로운 발견이에요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9
         ],
         "contents": [
            {
               "quest": "홈리에종에 한 마디!",
               "answer": "저는 인테리어 회사에 맡기기에 좀 부담스러웠어요. 그렇다고 그냥 양주 푸르지오 근처 동네 인테리어 업체 시공 위주로만 했다면 이런 풍성함을 느낄 수 없었을 거구요. 이런 여건에서 효율적인 방식으로 디자이너를 만나 인테리어를 잘 끝내서 너무 다행이에요. 저희 가족에게만큼은 이 집이 제일 좋고, 너무 좋습니다~"
            }
         ]
      }
   ]
}