module.exports = {
   "title": "포근한 그린톤의 우리집, 청담 공원아파트 40py 홈스타일링",
   "space": "청담 공원아파트",
   "pyeong": "40",
   "sub_titles": {
      "main_title": "포근한 그린톤의 우리집\n청담 공원아파트 40py 홈스타일링",
      "main_color_title": "청담 공원아파트\n40py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "청담 공원아파트 40py 홈스타일링",
         "sub": "포근한 그린톤의 우리집, 청담 공원아파트 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "청담 공원아파트\n40py 홈스타일링",
         "sub": "포근한 그린톤의 우리집\n청담 공원아파트 홈스타일링"
      },
      "rev_main_title": "나의 취향이 반영된 집\n그 특별한 느낌이 너무 좋아요!",
      "revivec": {
         "main": "그 특별한 느낌이 너무 좋아요!",
         "sub": "청담 공원아파트 40py 홈스타일링 후기",
         "hover": "그 특별한 느낌이 너무 좋아요!",
         "mobile": "그 특별한 느낌이\n너무 좋아요!"
      },
      "rev_name_card": {
         "main": "그 특별한 느낌이\n너무 좋아요!",
         "sub": "청담 공원아파트\n40py 홈스타일링 후기",
         "subsub": "청담 공원아파트\n홈스타일링 후기"
      }
   },
   "designer": "de000",
   "p_id": "p15",
   "p_info": {
      "photodae": [
         9,
         4
      ],
      "photosg": {
         "first": 1,
         "last": 22
      },
      "slide": "3 4 5 8 13 14 16 20 22",
      "tag": "all,아파트,패브릭,컬러풀",
      "service": "토탈스타일링",
      "key8": "650",
      "key9": "190911"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "얼마나 살지 모르겠는데, 집에 투자를 해야 할까? 라는 의문으로 가득했던 고객님. 4개월이라는 긴 시간 동안 고민에 고민을 거쳐 결국엔 홈스타일링을 하시게 되었는데요. 그 고민의 끝에서 홈리에종을 통한 스타일링을 받는 것으로 결론이 났다고 합니다. 홈스타일링을 통해 완전히 새롭게 변신한 집을 만난 고객님의 이야기!! 소개해드릴게요.\n\n고객님은 프렌치 모던 + 따뜻한 느낌, 잘 정돈된 느낌으로 스타일링하고 싶어 하셨어요. 거기에 완전한 공간적 느낌도 내고 싶어 하셔서, 제작 가구들이 많이 들어가야 가능한 이미지들을 보내주셨죠. 하지만 예산과 기간이라는 제약 사항이 언제나 있기 마련이기 때문에.. 고객님의 니즈와 예산적인 부분을 차분히 조절하며 스타일링을 시작했습니다. 고객님이 바쁘신 중에도 응답을 잘해주셔서 감사하게 진행했던 현장이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "요즘엔 인스타나 비핸스 등에서 좋은 이미지를 많이 볼 수 있죠. 하지만 그 좋은 인테리어 사진이 실제로 어떻게 구현될지, 실제로 얼마나 들지는 꼭 전문가와 따져보셔야 합니다. 너무 비싼 가구들만 썼거나, 시공이 너무 많이 들어갔거나, 아니면 인테리어의 부분을 넘어 건축적으로 뛰어나서 좋아 보이는 현장이 많기 때문이에요. 전문가와 상의하며 내가 어떤 부분을 정확히 좋아하는 건지, 우리집에 반영하기 위해 무엇부터 해야 하는지를 함께 알아가 보세요. 막힘없이 로망 실현을 하실 수 있답니다 :)"
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "페인팅을 하기 위해서 컬러칩을 보면 생각보다 많은 색상의 개수를 보실 수 있습니다. 압도적인 양의 컬러칩 앞에 있다 보면 선택하기가 정말로 어려워요. 그리고 면적이나 주변 상황에 따라 색상의 느낌이 달라지기도 해서, 상상만으로 고르기에 한계가 많죠. 색상 하나하나를 다 찾아보고, 집 환경에 맞춰서 한번 가져가 보고, 여기저기 돌아다니며 느낌이 어떻게 달라지는지 보고... 정말 시간도 많이 들고 힘들겠죠? 이런 면에서 도와주는 전문가와 함께 한다는 건 정말 스마트한 선택이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 녹색 계열과 따뜻한 톤을 좋아하셨어요. 집의 시작점부터 좋아하는 색이 나오길 원하셨죠. 그래서 현관에서부터 고객님의 톤이 그대로 반영될 수 있도록 스타일링해드렸습니다. 현관부터 시작하여 전반적으로 그린톤 스타일링을 진행하였는데 현관문 색으로 다 맞춰버리면 너무 지루하겠죠? 그래서 후에 나올 거실의 발코니 문, 주방의 제작 가구 등은 그린톤이면서 조금씩 차이를 주는 방식으로 전체적인 디자인을 진행했어요~"
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "가구가 화려하거나 많지 않아도 편안함으로 채워진 스타일링. 가족만의 라이프스타일과 그 느낌을 잘 담아냈기 때문이에요. 단순한 집 고치기나, 화려한 인테리어와 달리, 집을 디자인하는 방식으로 사용자들의 '생활'을 담아냅니다. 사실 실제로 살아가는 데 '편안한 것'이야말로 가장 중요하잖아요. 디자인의 본질은 그 편안한 생활과 분위기를 담아내는 데에 있죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 경우, 고객님이 이전 집에서 쓰시던 가구를 많이 가져와야 하는 상황이었어요. 그래서 가지고 계셨던 소파와 어울리는 카펫과 티테이블, 책장 등을 통해 스타일링을 진행했죠. 조화롭게 가구를 맞춰 군더더기 없는 느낌이면서도 따뜻한 분위기의 거실을 만들어 드렸습니다. 액자의 경우 고객님의 지인 중 포토그래퍼님이 계셨어요. 그분의 작품을 멋지게 인쇄해서 아트웍을 연출해드렸답니다. 시원한 전망과 잘 드는 햇살도 스타일링에 한 몫하는 것 같아요."
      },
      {
         "photo_key": 12,
         "title": "kitchen",
         "smalltalk_contents": "현관 입구 뒤편의 가구 제작도 같은 팀에 의뢰해서 완성하셨다고 해요. 각 전문 업체와 진행할 때 겹쳐지는 부분을 한 업체로 지정해서 진행하면 부대비용을 아낄 수 있습니다. 공정을 모으고 분리하는 것들을 디자이너와 의논하시면, 생각보다 큰 도움이 될 수 있어요. 이러한 면에서 비용적으로 오히려 더 효율적이라고 말할 수 있는 것이랍니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방의 모습입니다. 여기에는 제작 가구로 정말 많이 진행했어요. 주방을 더 효율적으로 쓰기 위해, 처음부터 다 같이 제작하는 걸 추천해드렸죠. 수납장을 기성 제품으로 구매해도 좋지만, 컬러톤이나 사양, 스펙을 고려하면 한 번에 제작하는 것이 더 깔끔해지거든요. 고객님도 동의하셔서 페인팅과 인조 대리석으로 진행하고, 민트톤으로 색을 맞추어 제작 가구를 만들어 드렸습니다. 주방의 컬러는 고객님께서 제일 마음에 들어하신 색상이었어요."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "다른 공간에 제작 가구 양이 많으면, 몇 가지 방은 금액적으로 조율이 필요하기도 해요. 그런 조율을 현실적인 기능성 및 중요도에 따라 잘 조절해 가면서 홈스타일링을 진행하는 것이죠. 제한된 예산 내에서 최대한의 효과를 내는 것이 언제나 목표이기 때문에, 이러한 조율 과정은 매우 중요하고 어려워요. 하지만 이 과정이 끝나고 달라진 집에서 생활하시게 되면, 예산을 정말 효과적으로 잘 썼다는 기분이 들게 되죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실은 최대한 간결하고 가성비 좋은 방법으로 생각했어요. 화장대나 작은 스툴, 여름용 베딩은 가볍게 구매하고, 사용하시던 침대로 재사용하셨어요. 아늑함을 주는 커튼을 추천해드리고, 포인트 컬러를 맞추어 단정하게 디자인했죠. 효율적으로 넓고 간결하게 쓸 수 있도록 초점을 맞추었던 침실 스타일링이었어요."
      },
      {
         "photo_key": 19,
         "title": "kidsroom",
         "smalltalk_contents": "아트웍이나 카펫, 베딩이나 쿠션 등 작은 소품도 더 연출할 수 있지만, 요즘 아이들 방에는 책장과 교구함을 잘 정리해드리는 게 제일 중요하다고 합니다. 아무래도 아이방은 언제나 '정리'라는 문제가 따라다니고, 정리되어 있지 않으면 위험할 수도 있으니까요. 또 아이들이 꼭 원하는 색깔을 잘 유지해주는 것도 정말 중요한 일이에요. 아이를 위해 실용적으로도 취향면에서도 만족시켜주는 공간, 애기들이 너무나 좋아하겠죠? 어렸을 때부터 멋진 공간을 가진다는 건 정말 행복한 일인 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이방은 원래 가지고 계셨던 침대와 작은 책장들 모두 재사용을 원하셨어요. 그래서 그 가구들 톤에 맞는 학습지용 테이블 세트와 교구함을 추천해드렸습니다. 아이가 숙면할 수 있도록 암막지와 함께 사랑스러운 토끼 자수 커튼도 제안해드렸구요. 토끼 거울과 벽 선반을 통한 화장대 연출로 마무리해드렸어요. 이제 다섯살인 천사 같은 아이가 무럭무럭 건강하게 자라기를 바라는 마음으로 진행한 아이방이에요 :)"
      },
      {
         "photo_key": 22,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "남편을 위한 서재입니다. 남편분의 경우, 선호하시는 디자인 취향이 꽤 명확하셨어요. 은은하고 따뜻한 느낌, 잘 정돈된 느낌을 원하셨죠. 살짝 프렌치 모던 스타일도 좋아하셔서 블루톤과 원목을 활용해 최대한 취향을 만족시켜 드렸어요. 특히 블루톤의 선반 제작을 통해 정리된 느낌과 프렌치 모던한 분위기를 살렸죠. 깔끔한 서재를 가지게 되셨다며 많이 좋아해 주셨어요.\n\n언제나 밝은 미소로 맞이해주셨던 고객님. 바쁘신 와중에도 최대한 잘 검토해주시려고 항상 애써주셨어요. 마음 좋은 고객님처럼 따뜻하게 만들어진 집에서 행복한 나날을 보내시길 기원합니다 :)"
      }
   ],
   "r_id": "re015",
   "r_info": {
      "photodae": [
         9,
         8
      ],
      "order": 116
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "바쁜 와중에도 언제나 예쁜 웃음으로 대해주셨던 송** 고객님. 세 식구가 오순도순 살아갈 예쁜 집을 원하셨어요. 하지만 혼자서 집을 꾸미기엔 일상이 너무 바빠 시간을 낼 수가 없었다고 합니다ㅠ 고민 끝에 홈스타일링을 알게 되시고, 디자이너와 만나 만족스러운 집을 얻게 된 이야기! 소개해드릴게요~!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1,
            2
         ],
         "contents": [
            {
               "quest": "드디어 마무리가 좀 되었네요. 끝나고 지내보니 어떠세요?",
               "answer": "무사히 끝나서 다행이에요 :) 갑자기 처리할 일도 있었고, 이사 준비도 정신없었고, 아이도 있고.. 좀 힘들었죠. 그래도 결과가 너무 잘 나와서 좋아요. 과정은 바쁘고 힘들었지만 다 끝나고 집에서 편안하게 있어보니 행복했어요."
            },
            {
               "quest": "처음 홈리에종을 어떻게 알게 되셨나요?",
               "answer": "처음에 남편이 찾아보고 알게 되었어요. 남편이 이런데 관심이 많거든요. 이사 갈 집의 인테리어가 마음에 안 든다고 많이 고치고 싶어 했어요. 혼자 여기저기 찾아보더니 홈리에종을 발견한 것 같더라구요. 그리고 여기가 서비스 방식이 합리적인 것 같다고 했어요. 그래서 바로 문의해봤죠!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            3,
            4,
            5
         ],
         "contents": [
            {
               "quest": "인테리어는 어떻게 진행하셨나요?",
               "answer": "디자이너를 제안받아 홈스타일링을 진행했고, 시공팀은 별도로 계약했어요. 시공팀은 3팀 정도를 비교해보고 결정했죠. 반드시 한 곳에서 해야만 하는 구조가 아니어서 좋았어요. 정해진 시공팀이 딱 고정되어 있으면 자유롭게 견적 비교를 할 수가 없잖아요. 따로따로 제 마음대로 진행할 수가 있어서 너무 편했어요 :)"
            },
            {
               "quest": "디자이너와 시공팀을 분리해서 케어하는 홈리에종 서비스, 어떠셨나요?",
               "answer": "시공팀을 직접 결정하면서 예산을 합리적인 수준으로 많이 조정했어요. 사실 동네 업체도 그렇게 싸지는 않아서, 예산 조정이 참 어렵더라구요. 그래서 그런지 예산을 조정할 수 있는 홈리에종의 방식이 너무 좋았어요. 제가 더 여유가 있었다면 홈리에종 추천하는 높은 시공팀을 선택할 수도 있는 거구요~! 비용을 합리적으로 고려할 수 있어서 정말 좋아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            20,
            21,
            22
         ],
         "contents": [
            {
               "quest": "홈스타일링 서비스 중, 가장 좋았던 점은?",
               "answer": "가장 좋았던 점은 내 취향이 직접 반영된다는 거였어요. 원하는 분위기나 바라는 정도가 있는데, 혼자서 하면 구체적으로 잘 모르잖아요~ 그런 부분에 대해서 전문적인 조언을 받을 수 있어 좋았어요! 원하는 이미지를 말씀드리면 그걸 어디서 사고, 어떻게 해야 되는지 알게 되니까 정말 편했구요. 실제로 제가 원하는 걸 집에 표현할 수 있다는 점이 너무 좋아요 :)"
            },
            {
               "quest": "어떤 부분을 제일 중요하게 고려하셨나요.",
               "answer": "전체적으로 방들의 역할이 뚜렷했으면 좋겠다고 생각했어요. 방마다 기능적으로 확실하게 분리될 수 있도록! 동시에 내 취향도 반영된 스타일로 만들어달라고 디자이너님께 요청드렸던 기억이 나요. 남편의 드레스룸이 별도로 구분되는 것, 남편을 위한 서재가 따로 있는 것 등등을 얘기했죠. 방의 역할이 뚜렷해야 보기에도 좋고 잘 쓰이는 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            9,
            10,
            11,
            12
         ],
         "contents": [
            {
               "quest": "제일 마음에 드는 공간은 어디인가요?",
               "answer": "제일 마음에 드는 곳은 주방이에요! 색감이 딱 제 스타일이에요. 디자이너분이 사이드 수납장을 강추하셔서 추가 제작을 했는데, 그것도 정말 쓸모 있어서 마음에 들어요. 식탁은 디자이너님 거래처에서 구매하고 몇 가지는 저렴한 것들과 섞어서 구매했어요. 이렇게 세세하게 관심을 보여주고 손을 대주셔서 좋았어요!"
            },
            {
               "quest": "인테리어 과정 중 가장 힘들었던 점은?",
               "answer": "집을 디자인하는 과정에 온전히 시간을 할애할 수 없는 점이 제일 힘들었어요. 시공팀에서 확인해달라는 부분이나 디자인적인 최종 결정을 제가 해야 되는데, 그 선택만 하는 것도 꽤 시간과 노력이 필요하더라구요ㅠ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            16,
            17,
            18,
            19
         ],
         "contents": [
            {
               "quest": "식구들의 반응은 어떤가요?",
               "answer": "남편은 기대 이상이라고 얘기해요ㅎㅎ 특히 서재나 드레스룸을 많이 좋아했죠. 자기만의 특별한 방이 생겨서 너무 좋다고 했어요. 우리 아이도 확 달라진 자기 방을 너무 좋아하구요! 예쁜 방은 아이들도 참 좋아하는 것 같아요."
            },
            {
               "quest": "홈스타일링을 해보고 나니 어떠셨나요.",
               "answer": "모델하우스에 가면 어디에나 있을 것 같고, 브랜드에서 나오는 제품들도 다 똑같잖아요. 그런 일반적인 느낌의 집이 아니어서 좋아요. 내가 원하는 취향으로 만들어지니 특별한 느낌도 들구요 :) 다음에 또 홈스타일링을 할 수 있는 기회가 온다면, 좀 더 관여해서 제 취향이 잘 반영된 집을 만들고 싶어요~!"
            }
         ]
      }
   ]
}