module.exports = {
   "title": "추억이 가득한 우리집 사진관, 대전 관저더샵 34py 홈스타일링",
   "space": "대전 관저더샵",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "추억이 가득한 우리집 사진관\n대전 관저더샵 34py 홈스타일링",
      "main_color_title": "대전 관저더샵\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "대전 관저더샵 34py 홈스타일링",
         "sub": "추억이 가득한 우리집 사진관, 대전 관저더샵 홈스타일링",
         "region": "대전 관저구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "대전 관저더샵\n34py 홈스타일링",
         "sub": "추억이 가득한 우리집 사진관\n대전 관저더샵 홈스타일링"
      },
      "rev_main_title": "집을 예쁘게 꾸미려면 결정을 해야 되니까\n모험을 하려고 던진 것 같아요ㅎㅎ",
      "revivec": {
         "main": "저는 모험을 해보려고 했어요.",
         "sub": "대전 관저더샵 34py 홈스타일링 후기",
         "hover": "저는 모험을 해보려고 했어요.",
         "mobile": "저는 모험을\n해보려고 했어요."
      },
      "rev_name_card": {
         "main": "저는 모험을\n해보려고 했어요.",
         "sub": "대전 관저더샵\n34py 홈스타일링 후기",
         "subsub": "대전 관저더샵\n홈스타일링 후기"
      }
   },
   "designer": "de010",
   "p_id": "p16",
   "p_info": {
      "photodae": [
         9,
         13
      ],
      "photosg": {
         "first": 1,
         "last": 16
      },
      "slide": "1 2 4 8 11 12 13 14 15",
      "tag": "all,아파트,패브릭,모던",
      "service": "홈퍼니싱",
      "key8": "600",
      "key9": "190912"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "첫 자가로 입주하게 된 **영 고객님. 자가로 들어가는 새아파트인만큼, 고객님은 제대로 집을 꾸미고 싶어 하셨어요. 그래서 홈리에종에 문의를 하게 되셨고, 디자인을 받을 생각에 너무너무 설레였다고 합니다 :) 그런 마음을 누구보다 잘 알기에 고객님이 원하시는 것, 그 이상으로 편안하고, 예쁘게 해드리고 싶었어요.\n\n전체적으로는 새아파트이기 때문에 최소한의 시공을 원하셨어요. 부분적으로 꼭 하고 싶은 곳만 시공하기로 했어요. 아파트의 구조는 방은 총 3개로 베란다와 방이 적절하게 배치된 형태였구요, 고객님의 취향은 깔끔한 베이스에 소품보다는 가구와 필요한 제품 순으로 진행되길 원하셨답니다. 선반을 많이 이용하고 싶어하셨고 청소하기에 편한 디자인을 원하셨어요. 또한 하나뿐인 딸의 방을 예쁘게 꾸며주고 싶다는 바램도 있으셨죠.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "bedroom",
         "smalltalk_contents": "현대 디자인의 특징 중 하나는 유연한 대응에 있죠. 항상 고정된 형상을 유지하기 보단 상황에 따라 변화할 수 있는 디자인이 훨씬 더 다채롭고 좋습니다. 홈스타일링 또한 마찬가지로 상황에 따라 변화할 수 있는 형태로 진행될 수 있어요. 특히 분위기를 크게 좌지우지하는 패브릭을 통해 충분히 가능합니다. 계절에 따라 기분에 따라 변화하는 침실 스타일링, 정말 멋지지 않나요?",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방에서 고객님이 원하신 것은 큰~사이즈의 침대였어요. 잠자리가 예민하셔서 일반적인 사이즈는 작다고 하시더라구요. 그래서 제일 큰 사이즈의 엑스트라 사이즈의 침대를 넣어드렸답니다. 또한 냄새에도 민감하셔서 도장 가구보다는 원목을 추천드렸어요. 조명이 달려있는 디자인으로 가성비와 디자인 면에서 모두 마음에 들어하셨죠. 원목은 따뜻하고 친근하면서도 튼튼하구요, 냄새도 별로 없어요. 어디에나 잘 어울리는 장점이 있죠.\n\n패브릭 또한 부드러운 소재를 사용하여 스타일링해드렸어요. 저는 몸에 닿았을때 덥지않고 부드러운 소재를 선호하는 편이에요. 예쁘기만 하고 실용성이 없다면 아무래도 만족도가 떨어지니까요. 색은 산뜻한 피치 색상과 고객님의 최애색상인 하늘색의 두 가지 컬러로 진행해드렸어요. 둘 다 여리여리하고 화사해서 방이 밝아 보이더라구요.\n\n커튼은 하늘하늘한 쉬폰과 피치와 하늘색 모두 잘 어울리는 옅은 하늘색을 매치했어요.커튼과 블라인드 모두 사용해 보지 않으셔서 엄청 기대하셨는데, 전체적으로 깨끗하게 잘 나온것 같아요.상부에 와이어 화병은 조화를 좋아하지 않으시는 고객님이 생화를 꽂는 용도로 설치를 원하셔서 달아드린 것이랍니다. 액자를 배치했다면 또 다른 느낌이었을 것 같네요^^"
      },
      {
         "photo_key": 7,
         "title": "kidsroom",
         "smalltalk_contents": "아이방 스타일링에서 언제나 나오는 주제는 ‘가변성’인 것 같아요. 아이들은 실시간으로 변화하고 자라나기 때문에 ‘완결된’ 디자인으로 방을 꾸며주면 위험성이 있죠. 디자이너님은 변화에 대응할 수 있고 아이의 용도에 따라 취향에 따라 얼마든지 발전 방향을 바꿀 수 있는 스타일링을 위해 많이 고민하시고, 노력하신 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다음은 따님방이에요. 감수성 돋는 중학생 방을 만들어 주고 싶었어요 ㅎㅎ 고객님의 과감한 투자(?)로 완성된 방이죠. 고객님은 튼튼하고 오래가는 제나이에 맞는 방을 만들어주길 원하셨습니다. 디자인하다보면 늘 그렇듯이 난감한 상황이 한번씩 발생해요. 이번에는 침대 헤드보다 낮은 창문이 그런 상황이었어요. ^^ 안정적인 헤드를 위해선 어느 정도의 높이가 나와주어야 하는 상황이었죠. 결국엔 'ㄴ' 자 모양으로 뒷 부분을 낮추어 블라인드도 걸리지 않고 헤드높이도 어느 정도 확보되어 안정적으로 보이는 디자인으로 풀어냈어요. 정말 마지막까지 손에 땀을 쥐면서 기다렸답니다 ㅎㅎ\n\n또한 보통 같으면 협탁이 들어갔을 상황인데 협탁없이 넓게~ 또 수납도 많이~ 청소도 쉽게 만들었어요. 기능적으로는 협탁도 가능하고 간단한 디피도 가능하게끔 만들었고요. 제일 긴장되기도 하고, 기대되기도 하는 부분이었답니다. 레일 역시 최고급 독일제 댐핑 시스템으로 진행했어요. 패브릭은 분위기에 따라 바뀔수 있게끔 최대한 색을 줄이고 디자인했어요. 블라인드와 의자의 색상을 화이트앤 그레이로 차분하게 톤을 맞춰주고 침대 페브릭에 따라 분위기가 바뀔수 있게끔요. 이런 차분한 색상은 나이를 좀 먹어서도 질리지 않을것 같더라구요. 향후 10년까지 기대해봅니다 ㅎㅎ"
      },
      {
         "photo_key": 10,
         "title": "guestroom",
         "smalltalk_contents": "스타일링 요소가 크게 없는 것 같지만, 피아노라는 오브제의 존재감이 생각보다 강하기 때문에 기본적인 선에서만 디자인을 진행하신 것 같아요. 그리고 용도가 애매한 만큼, 실용성을 우선적으로 공간을 만들어서 결국엔 사용될 수 있게 의도하신 흔적이 보입니다. 그 방의 목적이 애매하다고 쓰기 편한 면을 외면한 채 공간을 만든다면, 창고로 귀결되기 마련이니까요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "끝방은 손님방+다용도 방의 기능을 하는 것으로 정하게 되었어요. 컬러풀한 색상의 블라인드도 달아주었는데, 따님방과 같은 사이즈로 변경해가며 달수 있는 장점이 있어요. 짙은 색상의 피아노와 고객님의 컴퓨터방, 때로는 손님방으로 여기며 다용도로 사용하실 수 있을것 같아요. 벽면에는 고객님이 간단한 책을 올릴수 있는 책선반과 손님들이 오면 옷이나 가방을 걸 수 있는 훅을 달아드렸어요.\n\n복도에는 간단한 방향제나 액자 등을 올릴 수 있도록 자유자재로 움직일 수 있는 선반을 달아드렸지요. 전체적으로 방들은 넓게 설계되어 있는데, 복도는 다소 좁아서 어떤 가구들이 걸리적 거릴 것 같더라고요. 고객님이 제일 빠르게 결정하신 부분 중에 하나였어요ㅎㅎ"
      },
      {
         "photo_key": 14,
         "title": "livingroom",
         "smalltalk_contents": "이번 현장의 하이라이트! 거실에 있는 사진관입니다. 가족이 함께 사는 ‘집’이란 공간은 단순히 휴식처, 잠만 자는 곳에서 멈추지 않죠. 집은 가족의 추억이 함께 보존된 소중된 공간이기 마련입니다. 그러한 집의 특성을 잘 반영해 거실을 추억 보관소로 만들어 드렸어요. 고객님께서도 가장 만족해하신 요소라고 합니다. 거실에서 사진을 볼 때마다 마음이 훈훈해질 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다음은 거실인데요, 짙은 벽면의 도배지가 집에 있는 모든 벽지중에서 제일 어둡더라고요. 고객님께서 도배를 할까말까 고민하시길래, 다른 것으로 커버해보자 하고 제안드렸어요. 실용적이고 의미있는 어떤 것...벽면에 어떤 디자인을 적용하면 좋을까 많이 고민했죠. 그 결과, 상부에는 와이어를 달아 고객님 개인 사진을 걸 수 있게끔 만들어드렸어요. 좋아하시는 가족사진이나 바다사진 등 그 때마다 바꿀 수 있죠. 스토리가 있고, 의미있는 디자인이라 고객님이 너무 좋아하셨어요. 와이어만 달아도 멋지더라구요. 사진 없어도 ㅎㅎ\n\n소파는 일반적인 풀커버인 소파에 비해서 배색이 특이한 소파를 배치했어요. 신상품으로 컬러배색인 소파를 눈으로 봐둔터라 언젠가 적용해봐야지 했는데, 고객님이 마음에 든다고 하셔서 풀커버 대신 과감한 옐로 앤 그레이의 투톤 디자인을 적용했어요. 러그는 단독으로 톡톡 튀는 옐로를 자연스럽게 연결되게 하기 위해서 약간의 노란 끼가 있는 디자인을 매치하고요. 커튼 역시 단독으로 짙은 벽지만 보이는것을 중화(?)시켜 주기 위해서 그라데이션처럼 보이도록 투톤 커텐을 배치했어요."
      },
      {
         "photo_key": 16,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "주방은 조명교체 없이 식탁만 놓아드렸어요. 튼튼한 원목의 세라믹 식탁을 찾아서 배치해드렸는데요. 얇은 스틸 다리를 싫어하셔서 원목으로 진행하였습니다. 짙은 색상이라 조금 아쉬웠지만 튼튼한것 자체는 어떤 제품도 따라올수 없겠더라구요ㅎㅎ 오래오래 쓰실 수 있을것 같아요.\n\n세라믹 상판은 열과 스크래치에 강해서 고객님들이 아주 선호하시는 편이에요. 원목과 세라믹 상판은 처음 진행해보는데, 세라믹 자체가 아주 인기있는 제품이라 실용성이 아주 좋은것 같아요ㅎㅎ\n\n이 집에서 시공이라고 하자면 거실에 있는 할로겐 3개 정도가 유일하다고 볼수 있겠네요. 시공은 최소화 한 예쁜 디자인 그 이상을 만족드리고 싶었는데 만족하셨나 모르겠네요 ㅎㅎ 적극적으로 피드백 주셔서 너무 감사하고 개인적으로도 오래 기억에 남을것 같아요. 초여름이 다가올 즈음 고객님을 뵈었는데요, 벌써 시간이 흘러 가을을 맞이하는 즈음 스타일링이 완성되었네요. 더운 날 너무 고생 많이 하신 고객님, 앞으로 새 집에서 행복한 추억 많이 남기시길 바랄게요^^"
      }
   ],
   "r_id": "re016",
   "r_info": {
      "photodae": [
         9,
         13
      ],
      "order": 117
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "안녕하세요, 홈리에종의 지니입니다 :) 오늘 소개드리는 고객님은 결혼 후 16년 만에 첫 이사를 하시게 된 **영 고객님! 처음에는 크게 관심이 없었지만 진행하면서 스타일링의 즐거움을 느끼며 본인의 새로운 모습을 발견하셨다고 하는데요. 정말 필요했던 서비스를 만나 그 서비스를 경험하고 결국 만족스러운 집에서 행복하게 지내고 계신 고객님의 이야기를 만나보세요!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            11,
            12
         ],
         "contents": [
            {
               "quest": "첫 새 아파트 입주! 정말 축하드려요ㅎㅎ 지금까지 이사 많이 하셨었나요?",
               "answer": "아니요. 이사를 한 번도 안 해봤어요. 결혼하고 신랑이 혼자 살고 있던 집에 들어가서 아이 낳고 계속 살았어요. 한집에서 16년쯤 살았나 봐요. 자가기는 했는데 연립주택이었어요. 세 식구가 다 아파트는 처음인 거죠. 이사를 가지 않으니까 전자제품도 세탁기만 한번 바꿨었나? 나머지는 다 그때 산 것 그대로였어요. 가구들도 그렇고.. 옛날에는 필름지 같은 것으로 덧댄 가구들도 있었으니까 벗겨지고...ㅎㅎ"
            },
            {
               "quest": "홈스타일링에는 관심이 있으셨어요?",
               "answer": "관심이 크게 없었어요. 한 집에서 오래 살다 보니까 다들 이렇게 사는가 보다 하고 무던하게 살았던 거예요. 결혼하기 전에 리모델링을 하긴 했었어요. 그때는 몰딩도 월넛 같은 색으로 하고..ㅎㅎ 예쁘게 꾸미고 살고 싶은 생각은 있었는데 제대로 하지는 못했죠. 집이 22평 정도? 였는데 집은 좁고, 짐은 많고, 수납공간은 없고 했으니까."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            15,
            16
         ],
         "contents": [
            {
               "quest": "홈스타일링은 어떻게 알아보게 되신 거예요?",
               "answer": "이사한 집이 34평이에요. 아무것도 모르고 아무것도 안 해본 상태에서 넓은 공간을 다 채워야 했어요. 저희는 이번에 수저까지 다 버리고 사서 들어갔거든요 정말로. 사고 싶은 것들은 많은데 어디에다 어떻게 둬야 할지 모르겠어서 멘붕이 오는 거예요. 예쁘게 하고 싶고 욕심이 나는데 인터넷을 계속 봐도 뭔가 만족스럽지 않고 못하겠는 거예요. 괜히 잘못 건드렸다가 또 뭔가 안 맞으면 실망해야 되고 하니까."
            },
            {
               "quest": "홈리에종은 어떻게 알게 되셨나요.",
               "answer": "계속 서칭하는데 홈리에종 대표님 인터뷰를 봤는데 딱 나를 위한 거예요. 그냥 본인들이 해줄 수 있는 건 다 해주고 나는 내 짐만 가지고 들어가면 되는 그런 시스템으로 되어있더라고요. 여기구나 싶어서 전화를 드렸는데, 마침 또 대표님과 통화가 된 거에요. 제가 제 상황과 원하는 것을 이야기했더니 딱 알아주시더라고요. 제가 지금 처해있는 상황에 어떻게 해야 하는지 머릿속에 막 생각이 나셨나 봐요ㅎㅎ 딱 맞는 곳이다 라는 생각을 했고, 대표님과 통화하고 나니 뭔가 좀 될 것 같아가지고 선택을 하게 되었죠."
            },
            {
               "quest": "그동안 많이 알아보셨었어요?",
               "answer": "많이 알아봤어요. 정말 많이 전화해보고 알아봤는데 다들 그냥 부분부분적인 거예요. 나는 처음부터 끝까지 해서 집에 들어갈 수 있는 시스템이 필요한데 다들 일부분만 하는 거예요. 저희는 **시공 안돼요, 못해요, 다른데 알아보셔야 돼요.. 가구도 그냥 제가 골라드릴 수는 있어요 또는 원하는 곳을 봐드릴 수는 있어요. 이런 식인 거예요. 구체적으로 ‘이렇게 해서 저렇게 해드릴 수 있습니다’라는 내용이 없었죠. 그러다보니 캔슬하며 한달두달 계속 지나가기만 했어요. 그러다 마지막에 홈리에종에 전화했는데 딱 맞았었고, 제가 원하는 것을 알고 계시더라고요. 잡아끌기도 하셨고ㅎㅎ 시스템도 마음에 들었고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            4,
            5,
            6,
            7
         ],
         "contents": [
            {
               "quest": "이사하시면서 어떤 공간에서 어떤 삶과 시간을 보내기를 원하셨나요?",
               "answer": "지금까지 살던 집이 좁아서 부부만의 공간도, 딸아이만의 공간도 없었어요. 그래서 이번엔 다 같이 거실에서 TV도 보고 밥도 먹고 하면서도 또 자기만의 공간으로 들어가면 그에 맞게 짜여있는 걸 원했어요. 스타일은 호텔같이 고급스러우면서도 편안한 스타일을 원했고요. 그리고 자가여서 언제 또 이사 가게 될지 알 수 없는 상황이라 조금 더 돈을 쓰더라도 맞춤으로 해서 집에 딱 맞고 튼튼하길 바랐어요. 그리고 아이방을 좀 특별하게 꾸며주고 싶었어요. 이제 고등학생이 되기도 하니까 오래 쓸 수 있게 하자. 더 좋게 하자. 이렇게요."
            },
            {
               "quest": "스타일링하는 과정은 어떠셨어요?",
               "answer": "스타일링에 관심이 많았던 것도 아니고, 잘 모르기도 해서 처음에는 실장님께 그냥 제안해달라고 말했었어요. 실장님께서 제 눈높이를 아셔 가지고 좋은 거, 마음에 들만한 것을 콕 집어서 보내주셨어요. 그런데 저도 스타일링 진행하다 보니까 자꾸 좋은 게 눈에 들어오고 실장님 제안받고 또 찾아보면 더 마음에 드는게 나오기도 하고. 그렇게 하면서 선택을 했어요. 실장님이 제안과 추천과 조언을 해주시지만 결국 마지막 선택은 제가 하는 거니까 결국 제가 원하는 방향으로 나온 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            3
         ],
         "contents": [
            {
               "quest": "새아파트긴 하지만 몇 가지 부분 시공을 하셨어요.",
               "answer": "몇 가지 원하는 시공이 있었는데 그중 어떤 시공은 인건비가 세게 들어가는 게 있더라고요. 하루 만에 끝나는 시공도 아니었고요. 가구를 꼭 맞추고 싶은데 시공과 가구제작을 둘 다 하면 전체 예산이 많이 오버되는 것 같았고요. 실장님께서 시공 범위 조정과 시공 방법을 제안해주셨어요. 그래서 거기에 맞춰서 선택하고 진행했더니 어느 정도 조정되더라고요. 제가 거주하고 있는 대전권에 있는 시공사를 알아봐 주셨고요. 실장님께서 많이 애써주셨는데 정말 감사하게 생각하고 있어요."
            },
            {
               "quest": "스타일링할 때 꼭 고려해달라고 말씀하신 부분이 있어요.",
               "answer": "전체적으로는 모던한 호텔 스타일을 원했어요. 제가 청소에 민감해서, 청소하기 불편한 것을 원하지 않았어요. 또 집을 넓게 쓰고 싶었죠. 그래서 방마다 가구는 덜 놓고, 선반을 많이 사용했으면 했어요. 그리고 오래 써야 하는 주요 가구는 잘 튼튼하길 바랐고요."
            },
            {
               "quest": "이번에 실장님을 통해서 가구 제작을 진행하셨어요.",
               "answer": "잠자리가 예민한 편이에요. 그래서 안방에 슈퍼싱글 사이즈 침대 두 개를 놓으려 했었어요. 인터넷으로 기성 제품을 보는데 디자인도 거기서 거기인 것 같고, 3년에서 4년 정도 사용하면 삐그덕 거릴 것 같더라고요. 그러던 중에 실장님이 매트리스를 너무 좋은 걸 가져오신 거예요. 제일 큰 사이즈였던 매트리스 사이즈에 맞춰서 침대를 제작하게 되었는데 제가 제작 조명을 너무 하고 싶은 거예요. 말씀드렸더니 지금 침대를 제안하시더라고요.\n\n아이방 가구도 처음에는 기성 제품으로 진행하려고 했었어요. 튼튼하고 오래가는 거 요청드렸더니 제안해주셨는데 더 튼튼했으면 하다 보니 제작을 하게 되었어요. 아이방은 옷장과 화장대만 기성품이네요. 레일도 최고급 독일제 댐핑으로 진행했고요. 좋은 재질로 잘 만든 가구들이라 가격대가 꽤 있었는데 좋은 가격에 구매하게 해주시려고 엄청 애써주셨어요. 결국 구매하게 되었는데 너무 만족스럽고 감사하더라고요. 요즘 정말 머리 대면 꿀잠 자고 있어요ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            9,
            10
         ],
         "contents": [
            {
               "quest": "이번에 예산 사용은 어떻게 하셨어요?",
               "answer": "처음에 생각했던 예산보다 더 사용했어요. 감사하게도 중간에 더 사용할 수 있는 예산이 생기기도 했고요. 시작할 때는 생각했던 예산이 있으니까 꼭 필요한 것부터 구매하려고 했었어요. 그런데 지금은 일단 실장님이 알려주신 건 최대한 다 구매했어요. 나중에 제가 살면서 할게요 하기에는 지금 제안받는 금액으로는 못할 것 같았어요. 저렴했거든요. 그리고 &quot나중에 돈이 있을 것 같아? 없어. 그때 되면 다른 게 더 필요하지. 당장 필요한걸 사자&quot 하는 생각이 들더라고요. 그리고 들어갈 때 다 해서 들어가야 전체적으로 디자인도 맞는 것 같아요. 패브릭같은 경우는 이불이랑 베개를 좋은 소재를 추천해 주셨어요. 완전 보들보들해요. 저희 부부 사용하는 거 여분, 딸아이 사용하는 거 여분, 부모님댁 필요한 것 등 한 번에 꽤 진행했어요."
            },
            {
               "quest": "예산을 넉넉하게 설정하지 않았었지만 서비스 비용을 따로 사용하셨어요.",
               "answer": "처음에는 현장 미팅 후에 서비스비 전액을 선불로 지급하는 것이 맘에 안 들었어요. 홈리에종에서 보증서비스를 한다고 하지만 아직 스타일링이 시작되지 않은 상태에서 지불해야 하고 미팅을 하긴 했지만 디자이너도 잘 모르는데 해야 하고. 고민되더라고요. 그 정도의 값어치가 없으면 이야기해야겠다. 하는 생각에 무작정 시작을 한 거예요. 빨리 집을 예쁘게 꾸미려면 결정을 해야 되니까. 모험을 하려고 던진 것 같아요ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13,
            14
         ],
         "contents": [
            {
               "quest": "개인적으로 가장 맘에 드는 건 어떤 부분이세요?",
               "answer": "거실 쇼파 뒤 벽면이 비어있었어요. 저는 액자를 원하지 않아서 고민하다가.. 평소에 찍는 사진들 생각이 났어요. 가족들과 사진을 자주 찍지만 소장만하고 자주 보지 못하는게 아쉽게 느껴지더라고요. 실장님께 이런 사진들을 매일 볼 수 있으면 행복할 것 같다고 말씀드렸죠. 그래서 벽면에 와이어 줄을 설치했어요. 사진을 자유롭게 바꿀 수 있어서 언제나 원하는 사진을 볼 수 있게 되었어요. 사진 속에는 저희 가족의 소중한 추억과 스토리가 담겨져 있어요. 우리집만의 사진관 이랄까요 :) 볼 때마다 좋은 기억들이 생각나서 행복해요."
            },
            {
               "quest": "요즘 가족들은 각각 어떻게 지내고 계신가요?",
               "answer": "입주한 지 얼마 안 됐어요...ㅋㅋ 딸은.. 걔는 너무 좋아해요. 입주하자마자 하루에 한 명씩 친구를 데려오더라고요. 본인 가구들도 좋아하고 요즘 여름이라 이불이 두꺼워서 좀 치워줄까 했더니 그냥 두라고 하더라고요..ㅎㅎ 잠자리가 예민해서 남편과는 원래 같은 침대를 잘 못 썼었는데 지금은 한 침대에서 둘이 잘 자고 있고요. 최근에 일 때문에 외부 사람이 집에 왔었는데, 집이 너무 예쁘다고 하더라고요. 역시 돈 쓴 보람이 있구나 하며...ㅎㅎ 좋더라고요. 또 카톡 프로필 사진을 집사진으로 해놨는데, 다 저희 집인지 모르고 어디서 퍼온 줄 알더라고요. 너무 뿌듯했어요."
            },
            {
               "quest": "실장님은 고객님이, 고객님은 실장님이 서로 너무 고맙다고 하세요ㅎㅎ",
               "answer": "실장님께서 정말 애를 많이 써주셨어요. 저는 저희 집을 스타일링해야 하는 상황이고 실장님은 전담 디자이너이셔서 많은 것을 물어본 것 같아요. 부분부분 알아볼게 너무 많았고 저는 선택을 못하고 있었거든요. 디자이너이기 때문에 정말 많은 것들을 알고 있었지만 이 일 자체가 챙겨야 할 부분들이 많은 것 같아요. 저도 일을 하고 있다 보니 연락이 원활하게 안 되면 어쩌나 걱정했는데 자주 문자하고 통화하고 물어보는 족족 피드백해주고..ㅎㅎ 제가 오죽하면 늘 스탠바이하고 있냐고 물어볼 정도였어요. 구매했던 게 제때 안 와서 사진 찍을 때 조금 아쉬우셨을 수도 있는데 현재 생활하고 있는 저와 저희 가족은 굉장히 만족스럽게 지내고 있어요. 감사하게 생각하고 있어요ㅎㅎ"
            },
            {
               "quest": "마지막으로, 홈리에종 서비스를 이용하시면서 좋았던 점이 있으신가요??",
               "answer": "저도 해보면서 개인이 알아보기에는 한계가 있다고 느낀 것 같아요. 홈리에종에는 많은 디자이너가 있어서 나랑 맞는 디자이너를 선택할 수 있는 것이 좋은 것 같아요. 넓게 보고 딱 맞는 것을 선택할 때 최고인 것 같아요. 진행하면서 언제든 연락할 수 있는 고객과 프로젝트 케어 센터라는 생각도 들었고요. 좋은 시스템을 만들어주셔서 감사합니다. 덕분에 예쁜 집에서 잘 살고 있어요 :)"
            }
         ]
      }
   ]
}