module.exports = {
   "title": "아이의 안전을 위해, 목동 파크자이 34py 홈스타일링",
   "space": "목동 파크자이",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "아이의 안전을 위해\n목동 파크자이 34py 홈스타일링",
      "main_color_title": "목동 파크자이\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "목동 파크자이 34py 홈스타일링",
         "sub": "아이의 안전을 위해, 목동 파크자이 홈스타일링",
         "region": "서울 목동구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "목동 파크자이\n34py 홈스타일링",
         "sub": "아이의 안전을 위해\n목동 파크자이 홈스타일링"
      },
      "rev_main_title": "예전에 속상해하며 인테리어한 적이 있어요\n그 때 생각하면 굉장히 합리적이죠.",
      "revivec": {
         "main": "그 때 생각하면 많이 합리적이죠.",
         "sub": "목동 파크자이 34py 홈스타일링 후기",
         "hover": "그 때 생각하면 많이 합리적이죠.",
         "mobile": "그 때 생각하면\n많이 합리적이죠."
      },
      "rev_name_card": {
         "main": "그 때 생각하면\n많이 합리적이죠.",
         "sub": "목동 파크자이\n34py 홈스타일링 후기",
         "subsub": "목동 파크자이\n홈스타일링 후기"
      }
   },
   "designer": "de021",
   "p_id": "p17",
   "p_info": {
      "photodae": [
         7,
         6
      ],
      "photosg": {
         "first": 1,
         "last": 24
      },
      "slide": "6 7 8 11 12 14 15 16 20 22",
      "tag": "all,아파트,아이방,내츄럴",
      "service": "홈퍼니싱",
      "key8": "500",
      "key9": "190913"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "아이와 함께 테라스와 복층이 있는 아파트로 이사를 가시게 된 고객님. 테라스와 다락방이라는 특별한 공간이 있는 만큼 실용적이고 예쁘게 사용하시고 싶으셨다고 합니다. 그래서 전문적인 인테리어를 알아보시던 도중 홈리에종을 알게 되셨고, 문의를 주시게 되었죠. 특히 큰 공가 없이 가지고 있는 가구들을 최대한 활용하는 홈스타일링 가치가 마음에 드셨다고 하네요. 합리적인 인테리어를 원하신 고객님인 만큼, 화려한 것보다는 차분하고 실용적인 분위기를 원하셨습니다. 그리고 아이가 어리기 때문에 좋은 자재를 사용해주기를 바라셨어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "예쁜 것도 좋지만 특히나 어린아이가 있는 집이라면 안전이 우선이죠. 아무리 멋져도 아이들이나 반려 동물에게 피해를 준다면 마음이 너무나 아프기 마련입니다. 이번 현장은 전체적으로 화려한 것보다는 아이의 안전과 실용성에 초점을 두고 진행된 집이에요. 입구와 계단에서부터 아이를 위한 배려가 세세하게 잘 들어가며 시작하고 있네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기본적으로 복층으로 된 구조라 입구 옆으로 복도와 계단이 있는 구조였어요. 아이가 계단에 올라가 다칠 수도 있었기 때문에 고객님께선 아이를 위한 계단 입구를 원하셨습니다. 그래서 어른들이 입구를 열어주고 닫아줄 수 있는 안전문을 달아 드렸어요. 계단 폭 사이즈에 딱 들어맞도록, 맞춤 제작을 해드렸죠. 복층의 특별함과 아이의 안전까지 모두 누리실 수 있도록 만들어드렸습니다 :)"
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "사실 스타일링이 많이 진행되지는 않았어요. 하지만 용도가 주로 아이가 노는 곳이고, 기존에 있던 가구도 워낙 많은 상황이라면 거실 스타일링에서는 비용을 아끼고, 다른 곳에서 힘을 주는 것이 더 나을 수도 있어요. 집은 누군가에게 보여주기 위한 곳이 아니니까요. 화려하진 않지만, 실용적인 거실에서 신나고 놀고 있던 아이의 모습이 아직도 기억에 남습니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 TV 없이 아이와 함께 노는 공간으로 만들어 드렸어요. 가지고 계셨던 소파와 아이의 안전을 위한 매트, 그리고 귀여운 액자 포인트로 스타일링을 진행하였습니다. 최소한의 인테리어로 진행된 곳이라 비용면에서 많이 아낄 수 있었고 무엇보다 실용적이어서 고객님이 만족해하셨어요. 그리고 액자 포인트도 귀여워서 좋아하셨구요."
      },
      {
         "photo_key": 10,
         "title": "diningroom",
         "smalltalk_contents": "간단하면서 효과적인 주방 스타일링이에요! 현재 모습을 보면 단정하고 원래 그랬던 것 같지만, 이전 주방 분위기와 많이 달라졌답니다. 원래는 일반적인 아파트 우드톤으로 되어 있는 칙칙한 곳이었는데, 필름과 상부장만으로도 느낌이 확 개선되었어요. 디자이너님이 적은 비용으로 스마트하게 스타일링을 진행하신 주방과 다이닝입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방의 원래 모습은 많이 칙칙한 상태였어요. 그래서 타일과 상부장 필름지 교체를 진행하여 화사한 분위기를 만들어 드렸습니다. 옆에 있는 계단의 우드톤이 영향을 많이 주는 곳이라 싱크대 하부장은 그대로 놓아두고 화이트 타일과 화이트 필름지로 최대한 우드톤과 어울리게 진행하였습니다. 골드 포인트의 다이닝 &amp 펜던트로 마무리해드렸구요."
      },
      {
         "photo_key": 13,
         "title": "kidsroom",
         "smalltalk_contents": "아이를 위해 만들어진 작고 귀여운 알파룸이에요. 거실에선 매트가 깔린 넓은 공간 안에서 햇빛을 받으며 신나게 놀 수 있고, 작은 방에선 차분히 앉아 책을 읽고 장난감을 가지고 놀며 지낼 수 있고. 아이가 다양한 공간에서 다채롭게 놀며 지낼 수 있는 행복한 집이에요. 아이가 행복하게 지내며 잘 커갔으면 좋겠습니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "이 공간은 원래 주방 옆에 딸려 있던 작은 알파룸이었어요. 용도가 불분명하고 방치해놓기에는 관리하기 힘들어질 것 같아서, 고객님과 상의 후 아이를 위한 작은 놀이방으로 스타일링하였습니다. 좁은 공간에서의 편의성과 아이가 다치지 않도록 슬라이딩 도어를 설치해드렸고, 아기자기한 장난감과 아이 소품으로 귀여운 아이방을 만들어 드렸어요."
      },
      {
         "photo_key": 19,
         "title": "bedroom",
         "smalltalk_contents": "차분하게 진행한 스타일링 속에서 고객님의 무한 아이 사랑이 보이는 침실입니다. 자고 있을 때에도 아이를 챙겨줘야 하니, 오직 멋만 신경 쓴 침실은 아무래도 불편하기 마련이죠. 홈스타일링은 이렇게 실용성을 중심으로 사용하기 좋게, 아이가 안전하게 지낼 수 있게 진행될 수 있답니다. 단순히 꾸미는 것 이상의 서비스예요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 육아로 힘든 하루를 보낸 고객님이 자는 동안이라도 편히 쉴 수 있는 곳으로 스타일링했어요. 어두운 계열의 차분한 톤을 기본적으로 깔아드렸고, 침대와 아이 침대와 나란히 놓아 자는 동안에도 안심하실 수 있도록 배치하였죠. 언제 어디서나 아이의 안전과 생활이 먼저이기를 원하셨던 고객님이셨어요."
      },
      {
         "photo_key": 21,
         "title": "dressroom",
         "smalltalk_contents": "처음 스타일링이 완료된 드레스룸을 보았을 때, 당연히 새 가구로 만들어진 곳인 줄만 알았어요. 하지만 얘기를 들어 보니 다 가지고 계셨던 가구에서 조금씩 변화한 거더라구요. 골드 손잡이와 거울을 통해 기존 가구를 완전히 새 가구처럼 변모시킨 디자이너님의 센스! 작지만 스마트한 방법의 홈스타일링이었어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 드레스룸은 오래된 가구를 가져오시다 보니, 스타일링을 안 해도 될 것 같다고 하셨어요. 하지만 그렇다고 옛날 느낌 그대로 둘 수는 없었기 때문에, 가구 배치를 다르게 하고 손잡이 교체 / 거울 교체 등을 통해 새 가구와 같은 느낌을 주었습니다. 고객님께서 비용이 얼마 안 들었는데 새로 하신 것 같다고 하시며 좋아하셨어요."
      },
      {
         "photo_key": 24,
         "title": "terrace",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "테라스가 굉장히 넓게 나온 편이었어요. 고객님은 타일 공사를 원하셨죠. 비용은 좀 들 수밖에 없었지만 결국엔 고객님께서 가장 만족하신 공간이었어요. 가구도 오래 쓰실 수 있는 아웃도어 전용 가구로 골라드렸고, 예산적으로 너무 무리 없도록 꼭 필요한 부분만 권해드렸습니다.\n\n스타일링이 필요한 공간과 그렇지 않아도 되는 공간을 나누고 고객님의 의견을 존중하며 진행했던 현장이었어요. 공사를 줄이고 가지고 계신 가구를 되도록 사용할 수 있게 해드리려고 했는데, 그렇게 하다 보니 예산보다 적게 진행할 수 있었습니다. 그래서인지 고객님 만족도가 높으셔서 저도 보람찼던 홈스타일링이었습니다^^"
      }
   ],
   "r_id": "re017",
   "r_info": {
      "photodae": [
         7,
         6
      ],
      "order": 118
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "안녕하세요, 홈리에종의 지니입니다! 오늘은 복층 테라스와 아름다운 숲 뷰를 가진 목동 자이에 입주하신 김*영 고객님 댁을 소개해볼까 해요ㅎㅎ 처음 고객님님과 통화할 때 목소리가 너무 좋아서 얼굴도 궁금했었는데 실제로 만나보니 얼굴도 마음도 훈훈하셨어요ㅎㅎ 폭풍 성장 중인 귀요미와 편안하게 휴식할 수 있는 공간을 만들고 싶어 하셨던 고객님댁, 만나볼게요!!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            25
         ],
         "contents": [
            {
               "quest": "안녕하세요! 드디어 만나 뵙게 되었네요 :) 집이 너무 좋아요ㅎㅎ 첫 자가이신가요?",
               "answer": "네ㅎㅎ 첫 자가예요. 그래서인지 더 애착을 가지고 지내고 있어요."
            },
            {
               "quest": "신혼집을 꾸밀 때 로망이 있으셨는지 궁금해요!",
               "answer": "맨 처음 집은 여기보다 작고 오래된 집이었어서 꾸밀 수 있는 게 많이 없었어요. 꾸민다고 할 것도 없이 가구를 제가 고르고 했었는데 혼자 하다 보니까 알아보고 찾아볼게 너무 많았죠. 신혼집 인테리어를 하고 싶었는데 많이 못해왔어요ㅠ"
            },
            {
               "quest": "집 꾸미는 것에 관심은 많으셨었어요?",
               "answer": "관심이 있는 편이라고 생각했었는데 살면서 잘 못하기는 했어요. 아이를 키우다 보니 꾸미는 게 문제가 아니라 치우는 게 더 문제더라고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7,
            8,
            9,
            10
         ],
         "contents": [
            {
               "quest": "이번에 홈스타일링을 받아야겠다고 생각하신 이유는요?",
               "answer": "집을 마련한 게 처음이니까, 좀 꾸몄으면 좋겠다고 생각했어요. 홈스타일링이 이야기하는 것들이 와 닿았던 것 같아요. 특히 구조적으로 고치고 이런 것보다 작은 소품이라던지 나에게 필요한 것들로 스타일링한다는 것이요. '어떻게 꾸미고 싶다' 이런 건 누구나 다 가지고 있는데 어디서 찾아야 하고 어떤 걸 사용해야 하고 이런 걸 잘 모르잖아요. 그걸 구체화시켜줄 수 있는 작업인 것 같아서 마음에 들었어요."
            },
            {
               "quest": "홈리에종은 선택하신 이유가 있을까요?",
               "answer": "홈리에종은 검색하다가 알게 되었어요. 소개글이 마음에 들었죠ㅎㅎ 홈스타일링도 이번에 처음 알게 되었고요. 그러다 보니 뭔가 체계적으로 이루어져 있는 곳에서 받고 싶다는 마음이 들었고요."
            },
            {
               "quest": "다른 곳도 알아보셨나요?",
               "answer": "알아봤는데 홈스타일링의 경우 개인이 하는 곳이 있더라고요. 그분들의 스타일이 어떤지 제가 정확하게 잘 모르는 경우도 있고, 시간이 맞지 않는 곳도 있고.. 비용이 예상보다 비싼 곳도 있었고요. 그런데 그때쯤엔 이미 마음이 홈리에종에 가있어서 신랑이 마음이 그러면 홈리에종에서 하라고..ㅎㅎ 그래서 홈리에종과 함께하게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            15,
            16,
            18,
            19
         ],
         "contents": [
            {
               "quest": "처음에 보여주셨던 선호 사진이 기억나요. 모던하고 밝고 패브릭과 식물을 사용한 사진들이었어요.",
               "answer": "생각했던 이미지하고는 조금 다르게 나온 것 같긴 해요. 처음엔 막연하게 패브릭을 사용해서 내추럴한 느낌을 내볼까?라는 생각을 했던 것 같은데ㅎㅎ 실제로 실장님과 이야기하면서 저희 집에 맞게 꾸미다 보니까 생각했던 것보다 더 나은 방향이 된 것 같아요. 결과도 예쁘고요. 선호 사진처럼 스타일링을 했다면 다 관리할 수 있었을까 이런 생각도 들더라고요. 만족합니다ㅎㅎ"
            },
            {
               "quest": "스타일링할 때 반영해주길 바라는 사항이 있었어요.",
               "answer": "신랑과 둘만 있었으면 보기에 예쁜 집으로 더 하고 싶었을 텐데 아이가 있다 보니까, 제가 평소에 치우고 살 수 있는 범위에서 실용성 있게 하면 좋겠다는 생각을 했었어요. 요즘 보면 다 비슷하게 꾸며져서 사진 찍기 좋은? 그런 집들이 많은데, 그렇게 해도 내가 유지할 수 있을까. 하게 되더라고요."
            },
            {
               "quest": "실장님과는 어떤 방식으로 진행하셨나요?",
               "answer": "실장님께서 네 가지 정도? 이미지를 보여주시면, 그중에서 마음에 드는 스타일을 제가 골랐어요. 그거에 맞게 또 여러 가지 제안을 해주시면 그 안에서 최종 결정을 하고 금액이나 구매처 등 작은 부분까지도 실장님께서 다 알려주셨죠. 제가 시간을 들여서 뭘 알아보거나 할 필요 없이 원하는 스타일의 이미지만 알고 있으면 바로 추천을 해주셔서 굉장히 좋았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            20,
            21
         ],
         "contents": [
            {
               "quest": "결혼하신 지 얼마 안돼서 가구들을 많이 바꾸시진 않았을 것 같아요.",
               "answer": "대체로 가구도 소품도 가전도 저희가 쓰던 거 가져왔어요. 사실 구매한 건 그렇게 많지는 않아요. 아. 이번에 알파룸을 아이방으로 꾸미다 보니까 아이거는 새로 샀어요. 테라스 같은 경우에도 없었던 공간이니까 그정도?"
            },
            {
               "quest": "처음에 말씀해주셨던 예산이 있었어요. 그 안에서 다 끝내셨나요?",
               "answer": "제가 중간부터 계산을 안 해가지고..ㅎㅎ 처음에 시공할 때는 계산해보고 했었는데 생각했던 것을 넘지 않는 범위에서 진행돼서 나중에 액자같은 소품을 살 때는 비용 고민을 많이 안했던 것 같아요. 식탁같은 경우도 얼마 안으로 추천해주셨으면 좋겠어요 하면 그 안에서 추천해 주셔서..ㅎㅎ 예산 범위 내에서 사용한 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            22,
            23,
            24
         ],
         "contents": [
            {
               "quest": "전체적인 예산 활용은 마음에 드세요??",
               "answer": "돈을 잘 쓴 것 같아요. 시공할 때도 더 하려면 할 수 있는 것들도 여기까지만 해도 괜찮다고 해주셔서 그 선에서 하다 보니까 예산을 넘지 않았어요. 좋은 업체를 연결해주셔서 합리적인 가격에 진행했고요. 가구들도 필요한 것만 사게 해주셨어요. 사실 테라스는 오버할 뻔 했거든요ㅎㅎ 저 정도만 해도 괜찮더라고요. 그런 부분에서 비용을 많이 아낀 것 같아요."
            },
            {
               "quest": "ㅋㅋ테라스를 어떻게 하려고 하셨기에",
               "answer": "다들 테라스를 너무 힘줘서 꾸미니까 저희도 뭔가 해야 될 것 같아서 막 많이 사야될 것 같았어요ㅎㅎ 지금 실장님이 저희와 같은 복층+테라스에 살고 계시잖아요. 그게 도움이 많이 된 것 같아요. 관리하기 힘든 식물이나 소재 같은 것을 다 조언해 주셔서 고려해서 잘 산 것 같아요. 그 뒤로 비도 오고 그랬었는데 아직까지 괜찮더라고요ㅎㅎ 저희가 활용하기에도 좋고, 사람들 왔을때도 좋고, 보기에도 좋고."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            3,
            5
         ],
         "contents": [
            {
               "quest": "보통의 스타일링 기간보다 긴 편이었어요. 괜찮으셨나요?",
               "answer": "생각보다 오래 걸리긴 했어요. 아이랑 있다 보니까 바로바로 피드백을 못 드리기도 했고. 게다가 결정을 잘 못하는 편이어서 고민을 너무 오래 해서..ㅎㅎ 이해해주시고 기다려 주셔서 그렇게 진행 했어요. 결과가 빨리 나오면 좋긴 하잖아요. 처음엔 그런 것을 기대했었는데 오히려 실장님께서도 스타일링이 완성도가 있으려면 천천히 하는 편이 좋다고 해주셨어요.\n\n덕분에 들어와서 살면서 필요한 것만 하고 필요 없는 건 안 하고, 이런 까지는 안 해도 되겠다 싶은 건 안 하고. 이렇게 잘한 것 같아요. 과하게 꾸며놓고 들어왔으면 이건 괜히 했다 싶은 게 있었을 텐데 살면서 필요한 게 있으면 조언을 해주셔서 실장님 말씀대로 완성도 있게 된 것 같아요."
            },
            {
               "quest": "스타일링해보니까 어떠신 것 같아요?",
               "answer": "음.. 예를 들면 다이닝존 펜던트 같은 경우는 제가 혼자 골랐다면 고르지 않았을 것 같은 스타일이었어요. 추천을 해주셔서 괜찮을까? 하고 해 봤더니 집에 너무 잘 어울리고 저도 마음에 들더라고요. 그러니까 아, 나는 이런 것도 좋아하는구나 하는 것도 새롭게 알게 되고 좋았어요.\n\n또 저희는 조금 느리게 하나하나씩 하다보니까ㅎㅎ 애착(?)같은게 있는 것 같아요. 제품들이 하나씩 들어올 때마다 이거 놓으니까 예쁘고 하나 더 놓으니까 더 예뻐지고, 액자를 거니까 더 예뻐지고..ㅎㅎ 하나씩 변하는 걸 보니까 기분이 정말 좋았고 만족도가 있고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12,
            13
         ],
         "contents": [
            {
               "quest": "집들이하셨어요? 지인분들의 반응은 어떤가요?",
               "answer": "제가 휴직 중인데..ㅎㅎ 회사분들이 오셨어요. 예쁘다고 칭찬을 해주셔서 기분이 좋았죠. 저희 집이랑 실장님 댁이 가까워서 스타일링하는 동안에 자주 오셨었는데 회사분들 오신다고 했더니 그날 아침에 오셔서 좀 꾸며주시고 가셨어요ㅎㅎ 그런 것도 감사했고 덕분에 집들이도 잘했어요."
            },
            {
               "quest": "고객님과 남편분이 제일 좋아하는 공간은 각각 어디일까요?",
               "answer": "사실 다 좋죠. 굳이 고르면 특히 주방과 식탁, 애기방 존을ㅎㅎ 보는 걸 좋아해요. 남편은 테라스를 제일 좋아해요. 원래부터 테라스를 꾸며보고 싶어 했었거든요ㅎㅎ 남편은 방에서 소소하게 TV보며 휴식하는 것을 좋아하고요. 저는 복층이 쉬는 공간이어서 복층도 좋아요ㅎㅎ"
            },
            {
               "quest": "실장님과의 스타일링은 어떤 부분이 좋으셨어요?",
               "answer": "사실 디자이너 입장에서는 예쁜 집을 만들어 포트폴리오 사진이 잘 나오는 게 중요할 수도 있다고 생각해요. 좋은 제품들을 한 번에 다 구매해서 멋지게 꾸며놓을 수 있을 것 같은데, 그렇게 하지 않으셨어요. 실제로 필요한 부분을 말씀해주셔서 그것만 구입하고 나중에도 필요에 따라서 바꿀 수 있게 해주셨죠. 그런 부분이 굉장히 만족스러웠어요."
            },
            {
               "quest": "홈리에종 프로젝트, 다른 사람에게 추천할만 서비스라고 생각하시나요?",
               "answer": "네ㅎㅎ 추천하고 싶어요. 저희 엄마 세대만 해도 홈스타일링이라는 게 없었던 것 같아요. 그 때는 인테리어 업체를 하나 정해서 이건 삼천만원! 이렇게 계약하고 알아서 꾸며주는 방식이었잖아요. 저희집도 그걸 옛날에 했었는데 그렇게 해버리고 나니까 주먹구구식으로 해버리고, 이것도 안되고 저것도 안되고, 처음 했던 말과 다르고, 불만사항이 있어도 이야기도 못하고. 그래서 엄마가 속상해하면서 인테리어를 한 경험이 있어요. 그랬던 걸 생각하면 요즘 신혼이라던지 집을 꾸미는 분들이 이걸 하면 굉장히 합리적이겠다는 생각이 들어요.\n\n그리고 인테리어도 유행이 있잖아요. 예전 부모님 댁도 그 당시에는 비싸게 했는데 그때 유행이어서 지금 보면 이상하니까요. 홈스타일링은 살면서 필요한 부분을 하고 또 내 취향이 반영된 걸 하는 거니까. 상대적으로 더 오래, 장기적으로 봤을 때 더 좋지 않나 이런 생각도 들어요. 똑같이 비용이 삼천만원 든다고 해도 그 안에 뭐가 들어있는지 모르고 하는 것과 저희처럼 스타일링비를 일정 부분을 지불하고 합리적으로 비용을 조정해서 쓰는것과는 결과에 대한 만족도가 많이 다른 것 같아요."
            }
         ]
      }
   ]
}