module.exports = {
   "title": "힐링을 위한 나의 집, 경희궁의 아침 45py 홈스타일링",
   "space": "경희궁의 아침",
   "pyeong": "45",
   "sub_titles": {
      "main_title": "힐링을 위한 나의 집\n경희궁의 아침 45py 홈스타일링",
      "main_color_title": "경희궁의 아침\n45py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "경희궁의 아침 45py 홈스타일링",
         "sub": "힐링을 위한 나의 집, 경희궁의 아침 홈스타일링",
         "region": "서울 종로구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "경희궁의 아침\n45py 홈스타일링",
         "sub": "힐링을 위한 나의 집\n경희궁의 아침 홈스타일링"
      },
      "rev_main_title": "엄청 화려해 보이는 집은 아니어도\n집에 있다보면 힐링되는 느낌의 집이에요.",
      "revivec": {
         "main": "집에 있다보면 힐링이 돼요.",
         "sub": "경희궁의 아침 45py 홈스타일링 후기",
         "hover": "집에 있다보면 힐링이 돼요.",
         "mobile": "집에 있다보면\n힐링이 돼요."
      },
      "rev_name_card": {
         "main": "집에 있다보면\n힐링이 돼요.",
         "sub": "경희궁의 아침\n45py 홈스타일링 후기",
         "subsub": "경희궁의 아침\n홈스타일링 후기"
      }
   },
   "designer": "de003",
   "p_id": "p18",
   "p_info": {
      "photodae": [
         25,
         19
      ],
      "photosg": {
         "first": 1,
         "last": 41
      },
      "slide": "5 6 7 10 19 20 22 34 39",
      "tag": "all,아파트,토탈,내츄럴,라탄",
      "service": "토탈스타일링",
      "key8": "900",
      "key9": "190914"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "2004년 준공된 주상복합 아파트 최상층, 처음 방문했을 때의 집은 '어? 45평이 맞나..?' 하는 공간감이었어요. 그 와중에 거실 천정에는 매립된 에어컨 박스와 천정보가 내려와 있어서 천정이 낮아 보이고, 작은 평수가 아닌데도 뭔가 답답해보이는 느낌이었죠.\n\n고객님 역시 이런 공간 상태에 고민이 많으셨고, 전체적으로 공사를 계획하시고 있으셨어요. 하지만 예산을 생각하면, 천정을 전부 뜯어내고 새로 바꾸는 작업은 천정과 연결된 부분들로 인해 모든 공사비를 높이는 여파가 있기 때문에 천정을 어떻게 정리해야 될지 고민이 되더라구요.\n\n집의 인테리어 상태는 더 엉망이었어요. 15년 전 당시 고급 주택으로 준공된 집이라 관리는 잘 되어서 심각한 문제는 없었지만, 너무 가족 단위로 구성된 공간 레이아웃과 올드해 보이는 마감재, 어르신들이 좋아하실만한 분위기로 되어 있었죠. 그래서 제 시점에서의 문제점을 체크 후 그 문제점을 보완한 레이아웃과 은진 고객님의 니즈를 반영한 집을 디자인해서 첫 제안서로 미팅을 했어요.\n\n고객님께선 확실하게 ‘딱 이것이 좋아요’ 라고 말하지 않았는데도 마음에 드는 디자인을 제안해 드렸다고 하셔서 정말 좋았어요. 취향이 맞는 고객과의 작업이 얼마나 즐거운 작업인지 여러분들은 아실까요? 시작부터 의욕이 활활!!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "아무리 좋은 동네에 비싼 집이라 할지라도 그 스타일이 올드하거나 마음에 안 들면 너무 슬프죠 ㅠ 거기에 공간의 구조마저 내 생활과 딴판이라면 집을 산 만큼의 비용 가치를 기대하기 어렵습니다. 결국엔 행복하고 쾌적한 생활을 위해 집이 있는 것이니까요. 더 이상은 집은 평수와 동네로 규정되는 지루한 공간이 아닙니다. 생활의 만족도를 든든하게 받쳐주는 나만의 공간, 디자이너와 함께 만들어보세요 :)"
      },
      {
         "photo_key": 2,
         "title": "before",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고객 Needs는 게스트 룸(가족들이 머물 수 있는 집_부모님, 너무 이뻐하는 조카 가족)과 답답하지 않은 레이아웃 및 층고 빔 프로젝터, 그리고 사용옷과 신발을 수납할 수 있는 공간, 큰 다이닝 테이블 어머니도 만족할 만한 인테리어이었어요. 시공범위는 다음과 같았고요.\n\n거실 &amp 안방 천정, 도어 리폼 &amp 슬라이딩 도어로 교체, 샷시 리폼, 폴딩 도어로 교체욕실 라디에이터 철거 후 난방 공사세탁실 이전으로 수도배관 공사현관/세탁실 구조변경으로 수납공간 확보주방 아일랜드 설치로 수도배관공사 / 샷시 폴딩도어로 교체거실 주방 안방 바닥: 타일 / 각방 바닥: 무늬 목 마루안방 폴딩 도어 설치 / 침대 헤드 제작게스트 룸 침대 헤드 제작 / TV 선반제작아트 월 빔 프로젝터 사용 가능하게 벽체 작업 후 도장전체 붙박이 장 가구시스템에어컨 설치 외\n\n1인 가구이지만 제주도에서 사는 가족들이 가끔씩 올라올 때마다 머물 예정으로 내 집 같은 느낌의 호텔을 생각하고, [우드엔 화이트] 가 메인 컬러이지만 뭔가 지중해의 어딘 가처럼 약간은 이국적인 느낌의 편안한 공간으로 느껴지도록 컨셉을 잡고 디자인해 보았어요."
      },
      {
         "photo_key": 4,
         "title": "entrance",
         "smalltalk_contents": "일반적인 중문이 아닌 고객님 댁에 맞게 제작된 중문. 너무나 잘 어울릴 수밖에 없죠. 집을 시작하는 현관의 스타일링은 공간의 첫인상을 결정하기 때문에 은근히 중요하답니다. 일상을 드나들고 손님을 맞이하는 첫 번째 공간에 문까지 제작하는 것은 전혀 과하지 않은 거죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "내츄럴하고 따뜻한 느낌을 위해 일반 중문 회사가 아닌 가구 공방에서 레드 오크 원목으로 중문을 제작했어요. 모양만 우드가 아닌 리얼 원목 중문입니다.\n\n현관에는 내부에 분전함이 있어 수납이 좋지 않은 신발장이 한쪽으로 있었고, 맞은편엔 보조 주방 겸 세탁실로 연결되는 도어가 있어, 수납은 부족하고 불필요한 도어가 현관과 주방 양쪽으로 있어 공간 활용이 떨어졌어요. 보조주방으로 연결되는 벽을 털고 신발장을 양쪽으로 설치해서 수납할 공간을 확보해 주었어요. 현관 타일은 거실 바닥 타일과 통일감을 주어 공간의 시각적 확장 효과를 주었죠."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "최상층이다 보니 확장되어 있는 부분의 천정이 유리로 되어 있었어요. 어중간하게 위치해 있는 시스템 에어컨과 천정 하리 때문에 천정고도 낮았구요. 애매한 에어컨 위치를 변경해주고, 우물천정으로 최대한 높여주면서 간접으로 조도를 확보해 주었어요.\n\n그리고 최소한의 조명만 사용하면서 우물천정 안의 매인 등은 달지 않아서 은은한 분위기와 깔끔해 보이도록 해주었어요. 혹시나 추후에 밝은 거실을 원하실 경우를 대비해서 중앙에 메인 등 배선은 해 두어서 언제든 조명을 추가하여 조도를 밝게 변경하실 수 있도록 ^^"
      },
      {
         "photo_key": 9,
         "title": "livingroom",
         "smalltalk_contents": "원래 있던 천정의 상태가 참 애매하고 낮아서 문제가 많았는데, 스타일링과 그 스타일에 맞춘 천정 시공으로 몰라보게 달라졌어요! 오히려 인테리어 스타일링을 통해 원래 있던 공간의 특징이 되살아났죠. 공간이 아무리 특별한 특징을 가지고 있어도, 스타일링이 받쳐주지 않으면 제대로 살아나지 않아요. 디자인의 핵심은 디테일에 있는 법, 끝까지 완성된 공간 디자인이 그 힘을 제대로 발휘하기 마련이죠. 이렇게 시공은 스타일링을 중심으로 진행되어야 가장 효과적이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실에는 TV 대신 빔 프로젝터만 사용하신다고 하셔서, 아트월에 스크린을 제작하고 도장해주고, 벽면 콘센트는 바닥으로 내려서 깨끗한 벽체를 만들어 드렸답니다. 아트월 아래 바닥은 단을 조금 높여 타일로 마감하여 가구를 놓지 않아도 되도록. 너무나 깔끔해요.\n\n거실과 안방으로 들어가는 입구 도어는 철거 후 우드 프레임의 아치형 오픈 구조의 입구로 답답함도 없애주면서, 포인트가 되는 디자인을 가미함으로 살짝 이국적인 느낌이 생기도록 했어요. 소파는 처음 구성할 때 생각한 것과는 다르게 품질 좋은 소파를 좋은 가격에 구매하게 되어 카우치형으로 변경 선택하게 되었지만, 높이가 높지 않은 모델을 선택해서 부피가 좀 있더라도 답답한 느낌은 없어요."
      },
      {
         "photo_key": 16,
         "title": "diningroom",
         "smalltalk_contents": "거실 옆 다이닝룸은 제작 가구가 돋보이는 곳이에요. 실제로 공간적 특징과 다른 가구들과의 조화를 따져볼 때 적절한 기성 가구가 없었다고 합니다. 그래서 제작 가구를 통해 스타일은 물론 넓이와 높이까지 고객님에 딱 맞춰서 진행되었다 하네요. 덕분에 완벽한 가구 세팅이 되었어요. 이러한 맞춤식 과정이 없었다면, 우물천정이 이렇게 잘 활용된 공간이 나오지 않았을 거예요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방에 아일랜드 식탁은 혼자 사용할 식사 공간으로, 거실의 다이닝 테이블은 티타임 / 가족모임 / 지인 파티 / 독서 등등 다양한 공간으로 활용하는 공간입니다.\n\n하늘이 보이는 천정은 최상층만이 가진 이 아파트의 작은 선물인데요. 기존엔 뭔가 선물 같지 않은 공간이었지만, 박공 모양의 디자인으로 변경 후 화이트로 마감하니 이렇게 예쁜 공간으로 재탄생되었어요. 이런 공간 하나가 공간감을 돋보이게 합니다. 집 식탁에 앉아 고개를 들었을 때 예쁜 하늘을 볼 수 있는 선물 같은 공간입니다. 가끔 예쁜 하늘도 보시겠죠? 차 한잔 하면서..\n\n월넛 테이블과 이동이 가능한 티타임을 위한 월넛 수납장은 디자인 미팅 후 커스텀으로 제작된 가구예요. 원하는 가구가 시중에 없어서 제작 가구를 선택했어요. 디자이너와 함께 홈스타일링을 진행할 경우, 혼자서는 진행하지 못할 가구 제작을 진행할 수 있어서 좋은 것 같아요. 여러분의 니즈에 디테일을 가미해서 디자이너가 제작해드릴 테니까요."
      },
      {
         "photo_key": 18,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "원목 싱크대와 격자무늬 폴딩도어로 이국적인 분위기를 만들어 주었어요. 폴딩도어는 확장하지 못하는 공간에 활용하면 좋은 아이템이죠. 한때 유행하듯 설치하던 민자 폴딩 도어가 아닌, 격자를 넣어 좀 더 따뜻한 분위기가 나는 디자인으로 설치해드렸죠. 도어를 열었을 때 공간이 확장되는 효과가 더 크도록 베란다 타일과 거실 타일은 통일했구요.\n\n자주 사용하는 그릇은 선반에 나머지는 모두 서랍형으로 만든 아일랜드 하부 서랍장에 수납할 수 있도록 구성했어요. 사용하기 편하도록 접시는 세워서 보관할 수 있게 서랍의 높이도 미리 계산하고 제작했습니다."
      },
      {
         "photo_key": 21,
         "title": "kitchen",
         "smalltalk_contents": "폴딩도어와 원목 아일랜드, 그리고 골드 포인트 주방 기기들이 너무 고급스럽게 잘 매치되어 있죠? 거기에 조명과 자연광이 적절하게 잘 들어가서 분위기도 쾌적한 느낌이에요. 기존 어둡고 칙칙한 주방을 생각하면 거의 다른 공간이 되었다고 해도 무방하죠. 스타일링을 통해 평범하고 올드한 한국형 아파트 주방 -&gt 외국적 느낌의 고급스럽고 쾌적한 주방으로 변모한 대표적인 사례예요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아일랜드에 개수대와 인덕션을 설치해서 가족들이 모이면, 서로 대화하면서 요리할 수 있도록 대면형 주방으로 구성하고, 냉장고장 옆 긴장에는 무선 청소기를 수납과 동시에 충전할 수 있도록 해서 밖으로 가전제품이 많이 나와 있지 않도록 구성했어요. 좀 더 따뜻한 느낌이 들도록 차르르 떨어지는 소재의 하늘하늘 커튼과 초록 초록한 화초 하나로 스타일링을 마무리."
      },
      {
         "photo_key": 25,
         "title": "bedroom",
         "smalltalk_contents": "사진에서 보이는 모습과는 달리, 안방의 크기는 실제로 넓지 않았어요. 그런데도 불구하고 넓고 환해 보였죠. 마감재의 디테일한 설정과 개방감 있는 공간 구성으로 좁지만 넓은 안방이 된 것이에요. 이렇게 디자인만으로도 같은 평수에 넓은 집을 가질 수 있답니다. 아무리 실제로 넓어도, 제대로 된 디자인이 들어가질 않아 복잡하고 어두우면 그 공간은 절대 넓고 쾌적하지 않을 거예요. 중요한 건 어떻게 실제적으로 디자인되는지에 따라 달린 거죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "그리 넓지 않은 메인 침실은 확장 효과를 위해서 베란다 단을 높여 방과 같은 높이로 올려주고 폴딩도어를 설치했어요. 겨울만 빼고는 폴딩도어를 열어두면 방이 훨씬 넓어서 좋아요. 베란다 천정과 바닥을 방과 같은 색감으로 마감해주면 확장 효과가 더 높아지는 특징이 있어요. 이를 활용하여 폴딩도어와 함께 원래 안방보다 훨씬 더 넓어 보이도록 디자인했어요.\n\n침대 헤드는 폴딩도어와 색감을 맞춰 안방에 은은한 포인트가 되도록 제작해드렸구요, 라틴스타일의 암체어와 바구니 화분의 화초를 놓아 이국적인 분위기를 만들어 주었어요. 라틴스타일은 근래에 유행처럼 많은 제품들이 나오지만, 사실 라탄 스타일은 유행이 지나도 촌스럽거나 하는 아이템이 아니에요. 유행과 상관없이 꾸준한 사랑을 받아오던 소재이기 때문에, 네추럴한 분위기를 위해서 추천하는 아이템입니다."
      },
      {
         "photo_key": 28,
         "title": "dressroom",
         "smalltalk_contents": "아무리 예뻐도 불편하면 소용없겠죠? 공간 디자인에서 스마트한 공간 구성이야말로 정말 중요해요. 사용자의 생활상을 반영해 공간의 활용도와 편의성을 증대시켜 주는 것. 그거야말로 홈스타일링의 큰 장점이랍니다. 실제로 배치되는 가구까지 컨트롤이 되어야 그러한 구성이 가능해지거든요. 가구와 소품 등을 다 맞추는 건, 단순히 꾸며주고 대신해주는 걸 넘어, 진짜 '디자인'을 집에 입힌다는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실을 나오면 바로 옆쪽으로 화장대, 욕실, 세탁실, 드레스룸 순서로 공간이 구성되어 있어요. 드레스룸에서 옷을 갈아입고 세탁실에 세탁물을 놓은 뒤, 욕실에서 씻고, 화장대에서 화장한 뒤 침실로 가는 일직선 동선을 짜고 만든 공간이죠. 편의성 면에서 정말 많은 고려를 하였어요.\n\n드레스 룸은 옷이 많다고 하셔서 양쪽으로 수납하는 구조가 아니라 도어형 붙박이장이 나열된 형태로 만들었어요. 한쪽 면은 오픈 장을 11자 구조로 배치하여 11자 장롱 3조에 가까운 수납이 가능하도록 설치했구요. 드레스 룸에 많이 넣는 액세서리 아일랜드는 파우더 룸의 화장대에 수납할 수 있게 했죠. 붙박이장에는 서랍들을 적절히 섞어 용도에 따른 수납이 가능하게 제작했어요.\n\n세탁실은 욕실과 드레스 룸 사이의 붙박이장 안으로 매입하여 숨겨 드렸습니다. 겉에서 보았을 땐 복도에 있는 수납장 같지만 세탁기와 건조기, 세탁물 보관함, 기타 욕실용품 및 세탁용품을 몽땅 수납 가능하게 제작 및 설치하였어요."
      },
      {
         "photo_key": 33,
         "title": "powderroom",
         "smalltalk_contents": "가구 제작 또한 공간 디자인과 같이 편의성이 중요하죠. 특히 쉽게 어지러워질 수 있는 파우더룸의 화장대 경우는 수납하기 좋지 않으면 정말 불편할 수 있습니다. 공간부터 제작 가구까지. 편의성에 맞춰 설계된 구성이라 생활하기에 너무 편안할 것 같아요. 집에 들어오자마자 옷 갈아입고 세탁물 넣고 욕실 갔다가 화장대, 안방까지. 불필요한 동선 없이 너무 깔끔하네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "2m나 되는 화장대는 색조화장품과 기초화장품, 액세서리 수납, 속옷 수납으로 칸칸이 정리되도록 제작해서 언제 열어봐도 깔끔한 수납이 되도록 디자인해서 제작해 드렸습니다. 오시는 분들이 모두 탐 낸다고…… 수납하기 좋은 서랍장을 디자인할 때, 정리를 잘 못하는 분들도 한눈에 다 볼 수 있게 구성해서 제작했어요. 파우더룸 가구 제작 시에는 편하게 사용할 수 있도록 집중하는 편이죠. 그냥 그 칸에 넣으면 정리 싹~ 서랍과 도어만 닫으면 먼지 없는 화장품 수납 쓱~ 자잘 자잘한 화장품도 정리가 다 되는 화장대입니다."
      },
      {
         "photo_key": 36,
         "title": "guestroom",
         "smalltalk_contents": "손님방이라는 개념이 한국에는 잘 없지만 이렇게 막상 마련해보면 많은 일들이 가능해져요. 고객님처럼 부모님이 올라오셔도 호텔처럼 사용이 가능하고, 친구들이 놀러 와도 여유롭게 수용 가능하며, 평소와는 다른 공간에서 수면을 취할 수도 있죠. 방의 용도와 구성이 꼭 기성 아파트 세팅에 맞출 필요는 없는 것 같아요. 때론 틀에서 벗어나 자유롭게 아이디어를 내보고 구성하면서 생활에 변화를 주는 것도 필요합니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "헤드 없는 싱글 침대 두 개로 배치한 게스트 룸은 부모님이 오실 땐 붙여서 킹사이즈로 사용 가능하고 친구들이 올 때엔 따로 사용할 수 있도록 계획했어요. 부모님께서 오시면 심심하시지 않으시도록 이 집의 TV는 이 방에만 설치해드렸구요. 침대 두 개와 수납장, TV, 바로 앞의 게스트용 욕실로 딱 작은 호텔방 같이 불편함이 없도록 구성하고 세팅해드린 방입니다."
      },
      {
         "photo_key": 38,
         "title": "bathroom",
         "smalltalk_contents": "건식 화장실, 그 곰팡이가 없을 것 같은 쾌적한 느낌에 갖고 싶지만 단점도 은근히 많아요. 공간도 많이 필요하고 물을 조심스럽게 사용하지 않으면 문제가 생길 수 있거든요. 시공도 더 많이 해야 하고. 특히 다른 사람들이 많이 쓸 수 있거나 아이가 사용하게 되면 실제로 문제가 될 수 있어요. 하지만 그 느낌을 포기하기에는 아쉽기에, 디자이너님은 건식의 분위기가 나도록 마감재를 잘 골라드렸어요. 느낌도 중요하지만 실제로 사용하는 데에 있어 편의성이 더 중요하기 때문에, 가족과 조카가 쓸 수 있다는 점에 더 주목한 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "게스트 욕실은 좀 예쁘게 사용할 수 있도록 건식은 아니지만 건식의 느낌이 나도록 우드 타일과 딥그린 컬러의 타일로 마감해서 유니크 하지만 편안한 분위기로 디자인되었어요. 누구나 한 번쯤 사용하고 싶은 욕실이었음 했죠. 변기 위에 선반을 제작해서 달아주었고, 여분의 수건과 새 칫솔 등 게스트 용품을 예쁘게 정리할 수 있게 해 드렸어요."
      },
      {
         "photo_key": 41,
         "title": "workroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "서재는 창 쪽으로 책상을 두고 싶다 하셨고, 조카들을 위한 칠판이 있었으면 좋겠다는 바람을 적용한 아주 심플한 방입니다. 듀얼 모니터를 사용하셔야 해서 크고 넓은 책상을 제작해드렸어요. 원목으로 책장까지 전부 제작하면 너무 무거운 느낌이라 중간중간 화이트 철재를 사용했구요. 측면은 타공판으로 제작하여 메모판이나 자석 판으로 사용 가능해요.\n\n이번 현장의 난제는 어머니가 좋아해 주실지에 대한 점이었어요. 세상의 모든 엄마는 자식이 독립할 때 많은 것을 해주고 싶어 하잖아요. 자신의 취향과 자식의 취향이 같으면 정말 좋겠지만, 항상 이 일을 하다 보면 모던하고 내추럴한 디자인을 좋아하는 딸과 클래식함을 좋아하는 엄마 사이에서 저는 항상 고민에 빠졌답니다. 엄마를 서운하지 않게 하면서 나의 클라이언트인 딸의 취향을 살려주는 것. 이번 현장도 역시 어머니와 딸의 취향은 달랐어요. 클래식하지는 않지만 잔잔하고 고급스럽게 우드엔 화이트를 구현하도록 노력했죠.\n\n이사를 하고 가족들의 방문이 있었고, 어머니께서는 보시더니 잘하셨다고 해주셨어요. 뭔가 모를 어려운 숙제를 해결한 느낌이 들었어요. 고객님도 집의 주방이 너무 좋다고, 자주 쓰고 싶어 그랬다고 하시며 행복해하셨어요. 시간이 없고 바쁘신 의사 선생님께서 자꾸만 집에 오고 싶다고 하셔서 저도 너무나 행복했습니다. 처음부터 끝까지 제가 선택한 제품과 디자인한 가구들을 좋아해 주시고 믿고 선택해 주셔서, 참 감사한 현장이었어요. 오히려 제가 좀 더 좋은 걸로 좀 더 예쁘게 만들고 싶어 시간을 들인 현장이었습니다."
      }
   ],
   "r_id": "re018",
   "r_info": {
      "photodae": [
         8,
         19
      ],
      "order": 119
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "안녕하세요, 홈리에종의 지니입니다! 오늘은 준공 후 15년된 아파트를 첫 자가로 계약하고, 전체적으로 시공과 스타일링을 진행한 **진 고객님 댁을 소개해드리려고 해요. 집을 사고 그 안에서 그냥 사는 것이 아닌 삶의 방식과 취향이 담긴 딱 맞는 공간으로 만들고 싶어하셨어요. 덕분에 혼자만의 시간도, 가족이나 지인들과의 시간도 더 만족스럽고 풍성하게 보내시고 계신 고객님! 함께 만나보실까요!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            6,
            7,
            8,
            9
         ],
         "contents": [
            {
               "quest": "안녕하세요, *진님! 첫 자가라고 들었어요 :) 독립하신지 꽤 오래되셨는데 이전에는 어떻게 지내셨나요?",
               "answer": "그 전에는 오피스텔에 살았었어요. 대부분 빌트인되어 있었어서 가전이든 가구든 갖고 있던게 없어요."
            },
            {
               "quest": "부모님께서 인테리어에 관심이 많으시다고 들었어요. 부모님 댁은 어떤 스타일이었나요?",
               "answer": "부모님 집은 클래식한 스타일이에요. 원목으로 만든 굉장히 클래식한 가구를 쓰시고, 주황/연두 컬러로 액센트가 있고요. 제가 대학 오고 나서 인테리어를 한번 더 하셨어요. 제가 일년에 한두번 들리는 정도라 부모님 집에 있는 제 방엔 특별하게 제 취향이 반영되어 있지는 않았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            13,
            14,
            15,
            16
         ],
         "contents": [
            {
               "quest": "리모델링이 아닌 홈스타일링을 찾아보신 이유는요?",
               "answer": "제가 너무 바쁘기도 하고.. 전체적으로 톤이나 느낌을 맞추면 좋겠는데 시공만 해놓고 제가 돌아다니면서 가구를 사면 어울리지 않을 것 같아서요. 전 원하는 스타일이 확실했고 그에 맞춰서 가구가 들어왔으면 했거든요. 제작가구를 하기도 싶기도했고, 그래서요."
            },
            {
               "quest": "많이 알아보셨나요?",
               "answer": "먼저 알아봤던건 가구업체에서 하는 홈스타일링이 있었어요. 거기는 또 달랐던게 주로 '시공없이'라고 하더라고요. 어쨌든 15년된 아파트여서 전체적으로 시공도 필요했고, 저는 선택을 하고 싶었거든요. 포트폴리오 중에 고르고 싶었던 것도 있어요. 홈리에종 포트폴리오 중에 마음에 드는게 몇 개 있었죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            23,
            24,
            25
         ],
         "contents": [
            {
               "quest": "이번에 전체적으로 필요한 시공은 꼼꼼하게 좋은 시공자재를 사용해서 진행하신 것으로 알고있어요.",
               "answer": "지인들 이야기를 들어보면 집을 계약하고 인테리어를 안하고 들어갔더니 살면서 불편해서 후회하게 된다고 하더라고요. 저는 이 집에서 계속 살 생각이어서 할 때 신경써서 했어요."
            },
            {
               "quest": "처음에는 화이트 베이스에 그린/골드로 포인트를 준 컨셉을 생각하셨었죠. 지금은 약간 다른 스타일의 집으로 나왔는데, 마음에 드시나요?",
               "answer": "진행하다보니 제가 원했던건 골드 포인트를 주는게 아니었어요. 결국 마음에 들어했던 디자인은 전체적으로 화이트/그레이 베이스고요. 거기에 원목과 블루/민트가 살짝 액센트로 들어간 정도거든요. 좀 더 편안한 느낌으로 나왔어요. 처음에는 비용에 비해 덜 고급스러워 보인다고 생각했었는데 들어와서 몇 시간만 있어도 훨씬 좋더라고요. 편안하고... 잘했구나... 하는 생각이 드는 집이에요."
            },
            {
               "quest": "제작가구 진행을 많이 하셨어요. 마음에 드시나요? 좋은 점이 있다면요?",
               "answer": "다 마음에 들지만 제일 마음에 드는 건 식탁이랑 화장대요. 제작가구는 기성제품에 비해 공간에 맞춰서 들어올 수 있어서 딱 들어맞는 느낌을 줘서 좋은 것 같아요. 필요한 용도에 맞춰서 서랍이나 내용물들을 조정할 수 있는 것도 좋고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            19,
            20
         ],
         "contents": [
            {
               "quest": "집에서 오랜 시간을 보내시는 편인가요? 집에 있을 땐 어떻게 시간을 보내시나요?",
               "answer": "이사전에는 가능한 병원에서 할 수 있는 것들은 다 하고 나오고, 주말에도 보통은 일을 했으니까요. 집에서 보내는 시간은 주말 잠깐이었죠. (Jini. 아. **진 고객님은 의사세요!) 이사오고나서는 자꾸 집에 있고 싶어서..ㅎㅎ 보통 평일에는 늦어도 오전 일곱시에는 출근하고 빨라도 저녁 아홉시에 들어오니까.. (Jini. 그럼 거의 주무시겠네요?) 네, 평일은 자고요. 주말에는 집순이에요ㅎㅎ 밥도 먹고 운동도 하고요. 이사온 뒤에 부모님이 집 구경하고 지내다 가신다고 오셨었고 동생 가족들도 와서 같이 시간 보내고 그랬어요."
            },
            {
               "quest": "ㅎㅎ 안 그래도 주방이 너무 예쁜데 *진님이 뭘 해드실 시간이 있을까 하는 생각이 들더라고요.",
               "answer": "ㅎㅎ 저 음식하는거 좋아해요. 주말에도 그렇고 친구들도 이미 여러 번 와서 많이 했어요."
            },
            {
               "quest": "부모님께서도 여러가지 의견을 주셨던 것으로 알고 있어요. 집 보시고 나서 어떤 반응이셨을지 궁금해요.",
               "answer": "잘 고쳤다고 하시던데요. 처음에는 마음에 안드는 부분들을 이야기 하긴 하셨었어요. 그런데 와서 하루이틀 있다 보니 좋다고 하시더라고요. 처음에 봤을 때 엄청 화려해 보이거나 그런 집은 아닌데 깔끔하고 난해하지 않아서 가만히 집에 있다보면 힐링되는 느낌의 집이거든요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            39,
            40,
            41
         ],
         "contents": [
            {
               "quest": "여러 이유 때문에 기간이 좀 길어진 편인데, 불편하지는 않으셨어요?",
               "answer": "저는 싱글이고 길어진 부분들은 들어와서 생활하는데 그닥 제한이 있는 부분은 아니었어요. 그래서 괜찮았어요. 어쩌다보니 장마와 휴가기간이 겹쳤었죠. 업체간의 사정이라는 것이 있고 제가 닥달해서 더 좋아질 것도 아니었어요. 그래서 급하게 하기 보다는 서로 여유를 갖고 하는게 좋다고 생각해서 기간이 길어지는 건 크게 문제가 된다고 생각하지는 않았어요. 실장님이 너무 좋아서 실장님 일하시는데 편한 일정이 진행하는데 가장 좋다고 생각했어요."
            },
            {
               "quest": "홈리에종 프로젝트를 진행하시면서 어떤 점이 좋으셨나요?",
               "answer": "제가 정말 바빠서 시간을 절약할 수 있는 점이 가장 좋았어요. 예쁘게 하고 싶은데 그러려면 발품도 많이 팔아야되고 많이 봐야되잖아요. 그걸 대신 해주는게 좋았어요. 제가 여러가지 업체들에 대해서 잘 알지 못하는데 굉장히 다양한 디자인, 또 그 중에서 가장 적합한 디자인을 고를 수 있는 기회가 있었던 것 같아요. 제가 찾아봤다면 안가봤을 가구점에서의 가구도 많이 보게 되었고요. 그런 다양한 기회를 가질 수 있었던게 좋았어요. 또 집이 전체적으로도 예쁘고 가구 하나하나도 예쁜데 서로서로 안어울리는게 없어서 좋은 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            32,
            33
         ],
         "contents": [
            {
               "quest": "반면에 불편한 점이 있으셨나요?",
               "answer": "딱히...없었구요. 홈리에종에서는 홈스타일링을 통한 비용절감효과 이야기를 해주셨었는데 결국은 제가 자꾸 바꾸다 보니까 처음 생각했던 것보다 비용이 오르긴 했어요. 더 예쁜거, 더 좋은거를 선택 하다보니 비용이 늘었지만 사실 제가 선택한 부분이어서 크게 상관없었어요."
            },
            {
               "quest": "지인들에게 소개할 마음이 있으신가요?",
               "answer": "저는 괜찮은 서비스라고 생각해요 :) 지금 제 친구들은 어린 아이들을 기르고 있어서 좀 더 크면 하게 되지 않을까 싶어요~ 저는 실장님을 신뢰하고 좋아하지만 다른 분들은 스타일이 안맞을 수도 있으니까 홈리에종을 알려주고 포트폴리오를 보고 고르라고 할 것 같아요."
            }
         ]
      }
   ]
}