module.exports = {
   "title": "모던한 베이스와 엔틱 포인트, 호반 써밋플레이스 39py 홈스타일링",
   "space": "호반 써밋플레이스",
   "pyeong": "39",
   "sub_titles": {
      "main_title": "모던한 베이스와 엔틱 포인트\n호반 써밋플레이스 39py 홈스타일링",
      "main_color_title": "호반 써밋플레이스\n39py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "호반 써밋플레이스 39py 홈스타일링",
         "sub": "모던한 베이스와 엔틱 포인트, 호반 써밋플레이스 홈스타일링",
         "region": "경기 하남시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "호반 써밋플레이스\n39py 홈스타일링",
         "sub": "모던한 베이스와 엔틱 포인트\n호반 써밋플레이스 홈스타일링"
      },
      "rev_main_title": "아래층을 보고 알았죠\n꼭 동네에서 할 필요 없구나.",
      "revivec": {
         "main": "꼭 동네에서 할 필요 없구나.",
         "sub": "호반 써밋플레이스 39py 홈스타일링 후기",
         "hover": "꼭 동네에서 할 필요 없구나.",
         "mobile": "꼭 동네에서\n할 필요 없구나."
      },
      "rev_name_card": {
         "main": "꼭 동네에서\n할 필요 없구나.",
         "sub": "호반 써밋플레이스\n39py 홈스타일링 후기",
         "subsub": "호반 써밋플레이스\n홈스타일링 후기"
      }
   },
   "designer": "de024",
   "p_id": "p19",
   "p_info": {
      "photodae": [
         4,
         5
      ],
      "photosg": {
         "first": 1,
         "last": 33
      },
      "slide": "5 6 9 10 11 14 20 25 30",
      "tag": "all,아파트,모던,엔틱",
      "service": "토탈스타일링",
      "key8": "400",
      "key9": "190620"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "오랜 교직 생활 은퇴 후, 서울에서 공기 좋은 미사로 이사하시게 된 고객님. 반려묘 두 마리와 함께 단란하게 생활하실 새아파트로 들어가시게 되었어요. 하지만 이제 막 준공된 새로운 아파트인데도 불구하고 인테리어 스타일이 너무 마음에 안 드셨고, 시공도 많이 할 수 없는 상황이라 고민이 많으셨다고 합니다ㅠ 그러다 홈리에종을 통해 홈스타일링을 알게 되셨고, 바로 문의를 주셨습니다 :)\n\n고객님과의 첫 미팅. 세미 앤틱 컨셉의 인테리어 스타일을 원하시고 계셨어요. 하지만 저는 모든 공간과 가구를 세미 엔틱으로 맞추기보다는, 가장 중요한 몇몇 곳에만 엔틱 포인트를 주고 나머지는 기존 가구를 활용하는 모던 스타일을 제안해드렸죠. 획일적인 스타일 매칭보다는 조화와 리듬이 살아 있는 스타일링이 포인트를 잘 살려내기 때문이에요.\n\n그래서 전체적으로 심플하면서도 엔틱 포인트가 살아 있고, 각 공간마다 컬러와 분위기를 다르게 적용하는 것으로 진행했어요. 고객님께선 특히 강변 뷰가 확보된 방 하나를 확장해서 분위기 있는 부부 와인룸으로 스타일링해달라는 요청을 하셨습니다. 그리고 부부 침실은 호텔 분위기로, 부부 욕실은 큰 시공 없이 좀 더 밝고 고급스럽게 연출되길 바라셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "정말 좋아하는 인테리어 스타일이 있으신가요? 그렇게 특별히 원하는 것일수록 모든 공간에 획일적으로 채우는 걸 경계해야만 해요. 공간 디자인에는 문맥과 리듬이 있거든요. 처음부터 끝까지 절정만 나오는 영화, 아무래도 좀 재미없겠죠? 공간도 마찬가지로 문맥에 따라 깔끔한 베이스에 포인트로 내 취향을 살려주는 것이 중요해요. 디자이너님은 이러한 공간 디자인 특성을 잘 살려 홈스타일링을 진행해드렸어요."
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "현관이 너무 좁고 중문도 없으면 신발 관리가 엉망이 될 수도 있죠. 게다가 실내에서 다 보이니 쾌적하지도 않을 것입니다. 특히, 고양이와 같은 반려동물까지 있다면 안전성에도 문제가 생기게 되죠. 그렇기 때문에 현관 스타일링과 시공은 생각보다 중요해요. 집의 첫 느낌과 마지막 느낌을 좌지우지하는 곳인 만큼 공들일 필요가 있답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님 댁 현관은 일반적인 39평 아파트의 현관에 비해 넓지 않은 편이었요. 게다가 바닥 타일과 신발장에 사용된 톤이 3~4가지여서 더 좁아 보이는 상태였죠. 그래서 넓어 보이도록 신발장을 화이트 우드 필름으로 시공해서 톤을 정리했습니다. 그리고 바닥에는 라이트 그레이 호리병 타일을 덧방 시공, 오브제 역할도 가능한 골드 디자인 센서 등으로 단조롭지 않도록 마무리했어요.\n\n중문은 방문 필름 컬러와 동일하게 적용했으며, 반려묘 보호 차원에서 하단 고시를 생략하고 개방성이 크게 제작했어요. 전실에는 소장하신 그림을 설치하고, 골드를 선호하는 고객님의 취향을 반영한 아치 전신 거울을 하나 제안해드려서 마무리하였죠."
      },
      {
         "photo_key": 9,
         "title": "livingroom",
         "smalltalk_contents": "뷰와 향이 굉장히 좋은 집이었어요. 그럴수록 거실의 레이아웃과 스타일링이 중요하죠. 하지만 여기서 꼭 방해가 되는 것이 기존에 있는 아트월이에요. 아무리 새아파트여도 아트월 스타일과 위치가 마음에 안 들면 철거를 할 수도 없고 참 답답하기 마련이죠. 그래서 새아파트일수록 홈스타일링이 필요한 것 같아요. 큰 수리나 시공이 필요 없기도 하고, 좋은 집의 기준은 '새 것'이 아니라 '나에게 잘 맞춰진 집'이니까요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "강변 뷰를 누리기에는 기존 대리석 아트월 쪽에 TV 대신 소파를 배치하는 편이 더 낫다고 판단했어요. 그래서 기존 아트월은 실크 도배로 은폐하고, 맞은편에 목공 보강 작업 후에 비앙코 타일을 시공해드렸습니다. 대리석 대신 대형 타일을 사용하여 비용은 절감하고 디자인적인 효과는 충분히 살릴 수 있었어요. 반려묘와 함께 거주하시기 때문에 커튼보다는 블라인드를 선호하셔서 화이트 우드로 제작해드렸구요.\n\n소장품인 블루 컬러의 헷세드 소파와의 조화를 고려해, 원형 러그에 미러 소파 테이블로 세팅했어요. 복도에 걸려 있는 그림은 고객님께서 개인적으로 소장하신 그림이 많으셨어요. 그래서 별도로 구매를 제안하지는 않았고, 어울리는 공간마다 설치해드렸답니다."
      },
      {
         "photo_key": 13,
         "title": "diningroom",
         "smalltalk_contents": "다이닝과 펜던트, 그리고 상부장의 조화는 정말 중요해요. 특히나 다이닝룸은 보통 거실과 이어져 있기 때문에 문맥상 거실 스타일과도 어울려야만 하죠. 좋은 뷰와 잘 들어오는 햇살, 그리고 거실의 깨끗한 느낌과 대비되면서 조화로운 다이닝입니다. 식탁에 앉아서 뷰를 보는 맛이 있을 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 냉장고장을 모두 철거하고, 고객님이 가지고 계신 비스포크용 냉장고장으로 재시공하였어요. 그리고 구매하신 식기세척기를 싱크대 하부장에 삽입할 수 있도록 맞춤 리폼해드렸습니다. 상부장은 화이트로, 하부장은 스톤 느낌 필름으로 시공 후 골드 손잡이를 시공해드렸구요, 구매하신 비스포크 냉장고가 핑크 앤 그레이 조합이라 그에 맞게 식탁 조명은 로즈골드, 식탁은 차콜 스톤, 의자는 그레이로 제안하여 조화로운 다이닝을 만들어 드렸어요."
      },
      {
         "photo_key": 22,
         "title": "bedroom",
         "smalltalk_contents": "엔틱가구가 돋보이는 침실입니다. 그리고 그 옆 햇살이 잘 들어오는 작은 베란다 정원이 인상 깊은 곳이었어요. 촬영하러 갔을 때 고양이가 조용히 걸어와 안방 베란다에서 일광욕을 즐기고 있더라구요. 그 모습이 너무나 평화롭고 행복해 보였어요. 이렇게 큰 시공으로 확장이나 구조 변경 없이도 예쁘게 잘 활용되는 공간이었습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "숙면을 위한 아늑한 호텔식 침실을 희망하신 고객님. 심신의 안정을 주는 입체 패턴의 친환경 네이비 벽지로 시공하고 생활 암막 커튼을 제안해 드렸어요. 프렌치 느낌의 트윈 베드와 협탁으로, 매트리스는 부부의 취향과 건강 상태를 고려해서 하드 타입과 소프트 타입으로 각각 맞춰서 제작했습니다. 파우더룸 통로와 침대 한쪽 코너에는 리모콘 사용이 가능하도록 펜던트와 직부 타입의 포인트 조명을 각각 시공해드렸어요. 옵션 화장대 상판은 비앙코 필름으로 리폼하였습니다."
      },
      {
         "photo_key": 24,
         "title": "bathroom",
         "smalltalk_contents": "고객님의 남편분께서 정말 마음에 드신다고 한 골드 타일 화장실입니다. 바닥에서 빛이 나는 듯한 공간이었어요. 화장실에 가는 순간마다 영롱한 느낌을 받을 것 같아요. 안방 화장실이라는 깊숙이 숨겨진 공간에 과감한 디자인을 하셔서 더욱더 특별한 분위기를 만들어 내셨어요. 남다른 느낌은 '찾아냈을 때' 더 크게 다가오기 마련이니까요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 욕실 부스 쪽은 습식, 출입구 쪽은 건식으로 사용하기를 희망하셨어요. 그래서 습식 쪽과 건식 쪽에 단차를 주었고, 건식 쪽에는 배수구를 은폐하고 화려하고 고급스러운 골드 호리병 타일을 시공해드렸죠. 결과를 보고 고객님이 매우 만족해하셔서 저도 보람찬 작업이었습니다."
      },
      {
         "photo_key": 29,
         "title": "wineroom",
         "smalltalk_contents": "고객님의 특별한 공간, 이 곳에도 엔틱 포인트가 들어가야겠죠? 특히나 분위기가 가장 중요한 곳이다 보니 고객님께서 가장 원하셨고 좋아하시는 스타일과 컬러로 스타일링 되었어요. 고양이와 함께, 가족, 친구들과 함께 와인 한 잔의 여유를 즐기며 편히 쉴 수 있는 아늑한 공간입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님만의 특별한 와인룸이에요. 복도 끝 방 하나를 확장하고, 슬라이딩 도어를 시공하여 만든 방입니다. 도어는 헤링본 티크 바닥을 고려해서 브론즈 컬러 유리를 적용해서 제작했구요, 편안한 분위기에서 와인을 즐기고 싶은 고객님을 위해 페인팅 느낌이 나는 머스터드 벽지로 방의 분위기를 만들었어요. 원형 티테이블과 각기 컬러가 다른 벨벳 의자 3개를 배치해서 아늑함을 더했죠. 천장 와인 행거와 골드 와인잔 등은 제가 직접 제작해서 선물로 설치해드렸답니다 :)"
      },
      {
         "photo_key": 33,
         "title": "librarydressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고양이 친구들과 함께 쓰는 서재와 드레스룸이에요. 서재의 경우 기존 책상은 활용하고 심플한 블랙 의자 하나만 제안해드렸습니다. 캣 타워를 포함한 반려묘 용품들을, 거실보다는 한 공간(서재)에 배치함으로써 정리 정돈된 분위기를 줄 수 있도록 했죠. 드레스룸은 톤 다운된 핑크 벽지로 도배하고 그레이 붙박이장을 맞춤 제작했습니다. 골드 스탠딩 행거도 제안해드렸습니다.\n\n입주 임박한 상황에서 의뢰해주셨고, 갑자기 이사 일정이 변경되어 일정이 촉박했지만, 고객님과 협력 업체 분들의 노고로 잘 마무리될 수 있었던 현장이었어요. 깔끔하게 잘 정돈된 집에서 냥이들과 함께 행복한 생활을 하시길 기원합니다 :)"
      }
   ],
   "r_id": "re019",
   "r_info": {
      "photodae": [
         31,
         30
      ],
      "order": 120
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "부동산에서 추천해준 동네 인테리어 업체에서 해주는 대로 맡겼다가, 너무 마음에 들지 않았던 경험이 있으셨던 이** 고객님. 그렇다고 직접 가구 매장을 둘러보며 구입하자니 돈만 많이 들고 힘든 경험만 했다는 지인들의 이야기가 떠올렸다고 하셨습니다. 그러다 블로그에서 홈리에종을 알게 되셨고, 합리적인 가격으로 만족스러운 홈스타일링을 받게 되셨다는 고객님의 이야기! 소개해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            5,
            7,
            8,
            10
         ],
         "contents": [
            {
               "quest": "홈스타일링에 어떻게 관심을 갖게 되셨나요?",
               "answer": "저번 집은 들어갈 때 준공한 지 9년쯤 된 아파트였어요. 6~7년 가까이 살았는데, 그때는 부동산에서 소개를 받은 동네 인테리어집에서 했었죠. 그 당시엔 알아서 추천해주세요 했더니 시중에서 100만원정도 하는 제품을 300만원을 넘게 주고 하더라구요. 결과도 너무 마음에 안 들었어요. 그래서 다시는 동네 인테리어는 하면 안 되겠다 생각했죠.\n\n아래층에 젊은 엄마들이 이사를 왔는데, 인테리어가 급이 달랐어요. 그때 알았죠. 꼭 동네에서 할 필요가 없구나. 지인은 최근에 새아파트에 이사가면서 가구랑 다 혼자 보러 다니면서 샀는데 그것도 은근히 비싸서 안 좋다고 했어요. 산 것들을 다 모아보니 안 어울려서 예쁘지도 않고.. 셀프로 하는 건 돈만 많이 쓴다고 아쉬웠다 하더라구요. 대안을 찾다 홈스타일링이라는 걸 알게 되었고, 가구나 패브릭 세팅부터 제가 원하는 부분적인 시공도 다 커버할 수 있다는 걸 알게 되었어요. 일련의 경험과 지인들의 이야기를 통해 가장 안전한 선택이라고 생각했구요."
            },
            {
               "quest": "홈리에종은 어떻게 알게 되셨나요?",
               "answer": "이사가 결정된 후에 작년부터 마음먹고 알아봤어요. 인터넷, 블로그를 돌아다니며 마음에 드는 곳을 찾아다녔죠. 블로그를 보는데 젊은 엄마가 홈리에종에서 한 거 너무 마음에 든다고 올렸더라고요. 문의를 했을 때는 이미 홈리에종에서 하려고 마음먹은 상태였고, 디자이너도 마음에 들게 추천받아서 결정이 어렵지는 않았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12,
            13
         ],
         "contents": [
            {
               "quest": "디자이너와 진행하는 건 어떠셨나요?",
               "answer": "홈리에종에서 포트폴리오를 봤는데, 딴 사람 건 눈에 안 들어오고^^ 한 분에게 꽂혔었어요. 이사 오는 게 구체화되면서 다른 사람을 안 봤는데, 홈리에종에서도 같은 분을 추천해 주시더라구요. 같이 진행해보니 마음에 들었어요. 포스도 있으시고 추진력도 있으시고, 성격이 야무지셔서 저는 좋았어요."
            },
            {
               "quest": "원래 생각했던 것보다 시공 양이 늘었다고 들었어요.",
               "answer": "새아파트였는데 시공 상태가 엉망이었어요. 하자보수 신청한다고 될 것 같지 않았고... 특히 화장실 타일을 너무 엉망으로 붙여놔서 시공을 추가적으로 할 수밖에 없었죠. 전체적으로 시공에 손을 다 내기는 했어요. 구조를 변경하는 리모델링을 하진 않았지만, 많이 한 편이라고 생각해요. 바닥 빼고는 거의 색상을 바꿨어요. 방문을 필름으로 바꾸었는데 제일 마음에 들어요. 처음엔 칙칙한 밤색이었거든요. 주방 가구나 방문이나 전체적으로 어두웠는데, 집이 확 달라졌어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            25,
            26,
            27,
            28,
            29
         ],
         "contents": [
            {
               "quest": "디자이너와 함께 집을 꾸미는 경험은 어떤 부분이 좋으셨나요?",
               "answer": "남편이 새로 꾸민 와인 마시는 공간을 좋아해요. 저라면 안 썼을 것 같은 노란 벽지나 핑크 벽지를 과감하게 제안해주셨는데, 거의 추천해주시는 것을 선택하게 되었어요. 그렇게 하고 보니 혼자 알아보면서 하는 거랑 뭐가 다른지 끝나고 나니까 차이를 확실히 알겠어요~!\n\n추석 때 식구들이 모였는데 새 집을 왜 인테리어 하나 생각하셨대요. 하지만 눈으로 보니까 확인이 되는지 ‘역시 전문가가 와서 해야 되는구나’ 하더라구요. 식구 중 한 명은 직접 가구 매장에 가서 침대를 샀는데, 훨씬 비싸게 구입하고 마음에도 안 들었대요. 저희는 제작했거든요. 이렇게 뭔가 선택할 때 잘 추천해줘서 위험 부담이 적다는 점이 좋았어요."
            },
            {
               "quest": "원래 생각했던 예산안에서 마무리가 되었나요?",
               "answer": "서비스비까지 3,300만원 정도로 정했었는데 몇 백 정도 추가되었어요. 제가 원래 가지고 있던 소파와 콘솔 말고는 거의 다 이번에 한 번에 구입했어요. 식탁 산 것도 마음에 들어요. 실장님 거래처에서 브랜드 할인을 한다고 해서 저렴하게 구입할 수 있었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            30,
            31,
            32
         ],
         "contents": [
            {
               "quest": "반려묘를 키우고 계세요. 스타일링할 때 고려하신 점이 있다면요?",
               "answer": "소파는 가죽이 아니에요. 고양이는 가죽을 쉽게 상하게 하는데 기능성 패브릭 소파가 제일 낫더라구요. 고양이가 가끔 구토도 하고, 소변 실수를 하는데 제일 손상이 없는 것 같아요."
            },
            {
               "quest": "아쉬운 점이 있으신가요?",
               "answer": "아무래도 집을 디자인하고 고치는 건 자주 하는 일이 아니니까 소소하게 다 생각해보지 않은 부분이 많은데, 작업하시는 분들이 순간적으로 결정하라고 하실 때가 있으면 어려웠어요. 디자이너 실장님도 정말 많이 신경 써주셨는데, 입주하고 나니 아쉬운 점이 보이더라구요. 소파랑 TV 위치를 반전시켰는데 소파 위쪽의 콘센트 박스가 소파에 안 가려지더라구요 ^^; 그때도 물어보셨는데 소파가 높은 편이라 가려질 줄 알았었어요. 대리석 위에 도배를 한 부분이라 쉽게 가릴 수 있었는데, 아쉬운 부분이 되었죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            20,
            21,
            22
         ],
         "contents": [
            {
               "quest": "가족들 반응은 어떠신가요?",
               "answer": "남편은 안방 화장실 바닥이 골드 타일인데 너무 좋아해요. 작은 변화일 수 있지만 집에 대한 애착을 가지게 할 수 있는 요소예요. 현관 호리병 타일도 제안해주셨을 때 남편이 좋아했어요."
            },
            {
               "quest": "아무래도 익숙하지 않은 홈리에종 서비스이셨을 텐데, 끝나고 나니 어떠신가요?",
               "answer": "전 너무 마음에 들어요. 무엇보다 과정이 투명해서 좋았어요. 예전에 인테리어 할 때는 영수증도 안 나오고, 카드결제도 안되고, 뭐가 도대체 얼마가 들어간 건지, 100만원짜리를 300만원에 부르는 것인지 알 수가 없었죠. 홈리에종은 돈 써지는 게 명확했어요. 계좌이체, 카드결제 등 부분별 결제 방법도 명확해서 좋았어요. 퀄리티에 비해서 가격이 합리적이라는 평이 높았어요. 다른 곳에서 한다면 이 가격에서 1,000만원 이상은 더 줘야 이 정도가 나올 것 같아요. 그런 부분에서는 굉장히 만족해요. 많이 고맙게 생각합니다."
            }
         ]
      }
   ]
}