module.exports = {
   "title": "사랑스러운 스타일의 신혼집, 여의도 한양아파트 34py 홈스타일링",
   "space": "여의도 한양아파트",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "사랑스러운 스타일의 신혼집\n여의도 한양아파트 34py 홈스타일링",
      "main_color_title": "여의도 한양아파트\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "여의도 한양아파트 34py 홈스타일링",
         "sub": "사랑스러운 스타일의 신혼집, 여의도 한양아파트 홈스타일링",
         "region": "서울 영등포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "여의도 한양아파트\n34py 홈스타일링",
         "sub": "사랑스러운 스타일의 신혼집\n여의도 한양아파트 홈스타일링"
      },
      "rev_main_title": "가구나 소품들이 차지하는 비율이 크잖아요\n감각 있는 분께 맡기고 싶었어요.",
      "revivec": {
         "main": "감각 있는 분께 맡기고 싶었어요.",
         "sub": "여의도 한양아파트 34py 홈스타일링 후기",
         "hover": "감각 있는 분께 맡기고 싶었어요.",
         "mobile": "감각 있는 분께\n맡기고 싶었어요."
      },
      "rev_name_card": {
         "main": "감각 있는 분께\n맡기고 싶었어요.",
         "sub": "여의도 한양아파트\n34py 홈스타일링 후기",
         "subsub": "여의도 한양아파트\n홈스타일링 후기"
      }
   },
   "designer": "de015",
   "p_id": "p20",
   "p_info": {
      "photodae": [
         6,
         16
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "3 4 5 8 9 13 16 17 18",
      "tag": "all,주택,토탈스타일링,신혼집,오래된,패브릭,내추럴,러블리",
      "service": "토탈스타일링",
      "key8": "890",
      "key9": "191111"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "결혼을 한창 준비 중이셨던 예비부부 고객님. 생활권인 여의도에서 집을 찾으시다 보니 40년이 넘은 아파트를 구하시게 되었다고 해요. 오래된 아파트였지만 전세이다 보니 전체 리모델링은 하기 어려운 상황이셨죠. 그래서 시공을 최소한으로 하며, 최대한 홈스타일링으로 인테리어를 진행하기로 하였어요. 인테리어 스타일에 대해서 고객님은 신혼부부답게, 따뜻하면서 아기자기하고 사랑스러운 느낌을 원하셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "오래된 아파트의 경우, 전체 리모델링을 먼저 생각하기 쉽습니다. 하지만 결코 언제나 전체 시공이 정답은 아닐 수 있어요. 새아파트에 비해서 시공할 부분이 더 많긴 하겠지만, 결과적으로는 스타일링이 어떻게 되었는가에 따라 집의 분위기가 결정되니까요. 오래되었으니까 무작정 다 철거부터 시작하는 것보다는 기존 것들을 얼마나 스마트하게 재사용할 것인지에 대한 검토가 더 합리적이지 않을까요? 생각보다 많은 부분들이 불필요한 시공 없이도 스타일링을 통해 재탄생할 수 있답니다."
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "공간이 너무 좁아도 스타일링을 통해 얼마든지 좋은 공간으로 만들어낼 수 있죠. 특히 이번 고객님은 아기자기한 느낌을 원하셨기 때문에 더더욱 가능하구요. 공간 스케일에 맞는 액자 포스터의 포인트와 깔끔한 느낌의 타일과 문의 색으로 고급스럽게 만들어진 현관이에요. 거기에 신발장, 중문 등의 정상적인 기능까지 다 하고 있으니, 작지만 제 역할을 충실히 다 하고 있는 현관이기도 하죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "오래된 아파트이다 보니 현관의 넓이가 유난히 좁은 편이었어요. 그래서 이 좁은 공간을 최대한 깔끔하게 하며 톤을 맞추는 데 신경을 썼죠. 현관문의 색을 딥 그린으로 골라드려 차분한 포인트를 주었고, 중문과 타일을 화이트로 톤을 맞추었어요. 거기에 따뜻한 벽지와 아기자기한 포스터로 현관의 스타일을 보완하였습니다. 좁지만 사랑스럽고 따뜻한 분위기가 살아나도록 스타일링해드렸어요. 원래 있던 하얀색 신발장은 기존에 있던 것을 그대로 사용하였습니다."
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "전세라 도배를 진행할 수 없다면, 굳이 도배를 진행할 필요가 없다면 기존에 있던 것을 재사용하며 그 톤에 맞춰 스타일링을 진행하면 되죠. 디자인은 반드시 모든 걸 뒤집어엎고 처음부터 시작해야만 좋게 나오는 것이 아니랍니다. 중요한 것은 언제나 최종 결과이기 때문에 무조건 백지에서 해야 한다는 법은 없어요. 기존의 것을 잘 활용하고 톤을 맞춰 멋지게 만드는 것도 뛰어난 디자인적 능력이죠. 시공을 할 수 없는 부분이 있다면, 톤 앤 매너를 맞춰 스타일링으로 살려내는 것. 스마트하고 합리적인 인테리어의 기본이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "크기 자체가 넓지 않았던 거실이라 최대한 필요한 가구만 놓는 방향으로 진행하였어요. 그리고 집주인분이 도배는 하지 않길 원하셨기 때문에 기존 마루 색과 톤이 맞는 색으로 골라드렸습니다. 따뜻한 느낌의 패브릭 쇼파와 푸프. 따뜻한 느낌의 러그와 포인트 쿠션. 그리고 패브릭과 어울리는 플랜테리어로 디자인을 진행하였어요. 곳곳에 배치한 액자의 경우, 베이지 색감에서 비비드한 색을 넣은 액자와 차분한 스타일의 액자를 믹스 매치하여 스타일링해드렸습니다."
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "제작 가구가 돋보이는 안방의 모습이에요. 고객님께서 큰 매트리스를 이미 가지고 계셨던 상황과 여유가 그리 많지 않았던 안방의 공간적 조건. 기성 가구로는 아무래도 풀기 쉽질 않죠. 그렇다고 안방에 침대만 있을 수는 없구요. 이럴 때 디자이너와 함께 하는 이점이 크게 발휘되어요. 전문가와 함께 하면 이런 상황을 제작 가구로 문제를 해결할 수 있으니까요. 디자이너님은 고객님의 니즈를 모두 만족시키면서 기능적으로도, 스타일링적으로도 멋진 침대와 화장대로 안방을 스타일링하셨어요. 침구와 커튼 등의 패브릭까지 고급지게 마무리되니 보기에도 부러운 침실이 탄생하였습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님이 가지고 계셨던 매트리스 사이즈가 상당히 큰 편이었어요. 그래서 제작 침대와 화장대만으로 안방을 디자인하게 되었습니다. 제작 침대는 고객님의 러블리함을 위해 웨인스 코팅을 넣어 디자인하였어요. 하지만 너무 화려하면 스타일이 살지 않기 때문에, 패브릭은 심플하게 제작하여 밸런스를 맞추었죠. 색감은 그레이톤이 들어간 블루 그레이로 패인팅하여 제작하였고, 포인트 벽등은 우아한 느낌이 들어가도록 선택하였습니다.\n\n침대와 함께 제작한 화장대는 동선을 고려하여 폭을 좁게 만들어 드렸고, 좁지만 많은 화장품을 수납하실 수 있도록 사이즈를 가로로 길게 뺐어요. 손잡이도 모두 제작하여 디테일한 스타일을 살렸습니다. 화장대의 색감은 블랙으로 함께 구매한 거울과 어울리도록 해드렸답니다."
      },
      {
         "photo_key": 15,
         "title": "specialroom",
         "smalltalk_contents": "집 안에 특별한 용도의 공간이 하나 이상 있는 것과 없는 것은 많이 달라요. 이러한 방들은 집에서 할 수 있는 일의 범위를 넓혀주면서, 집이라는 공간의 경험을 다채롭게 만들어 주게 됩니다. 하지만 용도의 설정과 스타일링이 딱히 없다면? 이런 곳은 꼭 창고로 전락하기 마련이죠. 1평이라도 넓히기 위해 많은 것을 투자해왔는데 방 하나가 창고로밖에 쓰이지 않다면 너무 슬프잖아요. 홈스타일링은 단순히 꾸며주는 것을 넘어 전체적인 컨셉부터 용도에 대한 기획까지 커버하기 때문에 집의 활용성을 증대시켜줄 수 있답니다. 집 안의 멋진 영화관이 된 위 공간처럼 말이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방 반대편으로는 작은 공간의 서재가 있어요. 이곳은 고객님 부부가 편안하게 쉬거나, 빈 벽에 빔프로젝트로 영화를 볼 수 있는 공간이 될 수 있도록 원하신 곳이었죠. 그래서 한쪽 벽은 빔프로젝트를 쏘기 좋게 화이트로 도배해드렸고, 반대편으로는 대방석과 등쿠션을 놓아드려서 편하게 영화를 감상할 수 있도록 공간을 꾸며드렸습니다. 그리고 평소에는 서재로 활용될 수 있도록 아기자기한 책상과 소품으로 스타일링을 마무리하였어요."
      },
      {
         "photo_key": 21,
         "title": "diningroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "옛날 아파트이다 보니 주방과 다이닝룸이 세탁실과 따로 분리되어 있지 않았어요. 주방 안에 기존 세탁기가 밖으로 튀어나와 있었죠. 그래서 공간의 재배치가 필요했어요. 문을 제작하기에는 공간이 답답해질 것 같아, 천장에 레일을 설치하여 커튼으로 공간을 분리시켜 드렸습니다. 패브릭으로 문제의 세탁기를 잘 가렸더니 다이닝 공간에서 편하게 식사를 하고 사진도 찍기에 좋은 공간이 되었어요. 주방은 그릇이 포인트가 되도록 만들었고, 비스코프 컬러의 싱크대는 새로 맞추어 스타일링을 완성하였습니다.\n\n처음엔 워낙 현장이 오래된 곳이라 주어진 예산으로 가능할까 했던 곳이었어요. 그러다 보니 전체적으로 식물과 액자, 색감을 고르기 위해 신경을 많이 썼고, 결과적으로 잘 나와서 정말 뿌듯한 현장이었습니다. 특히 모든 공간이 각자 가지는 역할에 충실하게 디자인되었고, 결혼하시는 고객님 부부에게도 뜻깊은 공간이 될 것이라 생각하니 더욱더 기억에 남는 현장이었어요."
      }
   ],
   "r_id": "re021",
   "r_info": {
      "photodae": [
         15,
         3
      ],
      "order": 122
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "신혼집 스타일링을 의뢰하신 **희 고객님. 인테리어에 관심이 많으셔서 생각하던 스타일로 꼭 예쁘게 만들고 싶으셨다고 해요. 집을 계약하고 찬찬히 둘러보니 시공할 것도 많고 전체적인 스타일링도 해야 하는 상황. 그러다 홈리에종에서 취향에 딱! 맞는 디자이너를 만나 함께 만들어간 현장이에요. 우여곡절이 많았지만 사랑스러운 *희님의 분위기가 가득 묻어있는 공간, 함께 만나볼까요?"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            3
         ],
         "contents": [
            {
               "quest": "안녕하세요 *희님! 드디어 만나 뵙네요 :) 원래 인테리어에 관심이 많으셨었나요?",
               "answer": "신혼집에 대한 로망이 되게 컸어요. 여의도에서 오랫동안 살았는데 여기는 오래된 집이 많아서 대부분 인테리어가 칙칙했어요. 게다가 아빠는 인테리어에 관심이 없으신 데다 낭비라고까지 생각하셨죠. 반면 엄마는 이런 것을 좋아하셨어요. 워낙 아빠가 싫어하셔서 그동한 제대로 인테리어를 못하셨으니 딸 시집보내면 집을 예쁘게 꾸며주리라! 라는 마음이 있으셨대요ㅎㅎ 저는 엄마를 닮았는지, 원래 인테리어에 관심이 많았어요. 소품이나 그릇 이런 거 모으는 것도 워낙 좋아하고 가구별로, 소품별로, 그릇별로 스크랩도 다 해놓는 편이었고요."
            },
            {
               "quest": "관심도 많으시고, 감각도 좋으신 편인 것 같아요^^ 직접 진행하실 수도 있었을 것 같아요.",
               "answer": "일단 계약한 신혼집이 오래됐기 때문에 시공을 해야 한다는 생각이 있었어요. 시공 쪽은 너무 아무것도 모르는 데다가 오래된 집이어서 더더욱 전문가가 있어야 된다는 생각을 했고요. 스타일링쪽도 원래는 스크랩해놓은 것도 많았고, 직접 하고 싶은 것도 많았어요. 그렇지만 어쨌든 제한된 공간에서 깔끔하게 해야 되잖아요. 또 너무 막 놓는 건 싫어하니까 스타일링도 감각 있는 분한테 맡기고 여쭤보고 싶었어요. 골라 달라고 하고 싶었죠. 공사를 하고 나서도 소품이나 이런 것들이 차지하는 비율이 생각보다 크잖아요. 홈리에종은 그런 것들을 다 디자이너가 제안하는 거라고 해서 맡기고 싶었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            4,
            26,
            27
         ],
         "contents": [
            {
               "quest": "정보력 정말 좋으시잖아요. 많이 찾아보셨었나요? 그중 홈리에종을 선택하신 이유가 있을까요?",
               "answer": "엄청 많이 알아봤어요. 상담을 받지는 않았지만 홈스타일링 업체는 다 알아봤죠. 홈리에종은 예전부터 봐놓은 곳이었는데, 거기에서 딱 마음에 드는 디자인 사진들이 몇 개 있었어요. 그걸 보고 '아, 어쨌든 여기가 제일 내 마음에 드는 스타일이 많으니까 여쭤봐야겠다' 했고, 상담도 워낙 자세하게 잘해주셔서 마음이 갔죠. 그냥 이렇게 딱 하면 되겠다 해서 홈리에종에서 진행하게 된 것 같아요."
            },
            {
               "quest": "&quot신혼집은 이런 스타일로 꾸미고 싶다&quot 있으셨나요?",
               "answer": "신혼집인데 오래된 집이다 보니 무조건 밝고 깨끗하게, 그래서 제가 뭘 놔도 어울리는, 그런 집으로 만들고 싶었어요. 저는 사진 찍는 걸 좋아하고 SNS에 공유하는 걸 좋아해요. 그래서 촬영 스팟도 공간마다 한 군데씩 만들고 싶었어요. 또 그릇이나 이런 걸 좋아해서 나중에는 수입해서 판매해보고 싶은 생각도 있거든요. 처음부터 디자이너분께 주방 공간은 사진 찍는 용도로도 사용하고 싶다는 말씀을 드렸어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            10,
            22,
            23
         ],
         "contents": [
            {
               "quest": "임차해서 거주하시는 공간이고 오래된 집이에요. 처음부터 어느 정도 시공 생각을 하고 계셨어요.",
               "answer": "일단 ‘눈에 보이는 더러움은 다 없애고 깨끗하게 해야 되겠다!’ 는 생각밖에 없었어요. 그래서 처음에는 전체 공사를 진행하고 싶었죠. 그런데 오래된 집이다 보니 제대로 공사하면 속까지 다 고쳐야 하는데 그렇게 할 수가 없잖아요. 시공 업체 분들도 직접 보시고 안된다고 하는 게 되게 많았고요. 전셋집이라는 제약도 있고.. 그래서 최대한 할 수 있는 부분에서만 바꾸는 방향으로 변경해서 진행했어요. 오래된 배관 등 처음에 몰랐던 부분들을 고려하면서 진행하다 보니 시공범위가 생각보다 좁혀진 것들이 많았어요."
            },
            {
               "quest": "각각 공정별 시공업체를 *희님께서 직접 알아보고 계약하셨어요. 장단점은 뭐라고 생각하시나요?",
               "answer": "장점은 일단 가격이 낮아진다는 거죠. 그나마 가성비가 제일 좋다고 하는 곳을 후기를 많이 찾아본 후에 따로따로 불렀기 때문에 제가 원하는 선에서 최대한 시공 비용을 맞춰서 할 수 있었어요. 단점은 전체적으로 시공사에 맡겼으면 관리감독을 해주셔서 마감이 훨씬 깨끗하게, 정말 하자 없이 되었을 텐데, 다 따로따로 부르다 보니까 제가 확인을 일일이 했어야 했어요. 게다가 제가 마감같은 건 볼 줄 모르니까, 이 정도면 되겠다 싶었는데 나중에 청소를 하거나 하면서 '아 타일을 조금 더 이렇게 신경 써달라고 할 걸, 줄눈을 조금 더 이렇게 잘 메꿔달라고 할 걸.' 하고 후회하는 게 많았어요. 그런 부분이 단점인 것 같아요. 제가 혼자 다 컨트롤을 하기가 어려우니까.."
            },
            {
               "quest": "시공자재 고르실 때 디자이너에게 도움을 많이 받으셨나요?",
               "answer": "네, 저 도움 많이 받았어요 :) 하고 싶은 스타일은 정해져 있는데 정확히 현장에서 어떤 걸 많이 쓰고 페인트 색은 뭘 해야 어울리고 이런 걸 제가 모르잖아요. 제가 또 대충 하는 걸 싫어해서 정확한 넘버로 소통하는 걸 좋아하기도 하고. 다행이도 디자이너님께서 그걸 다 골라주시고 정리해주셨어요. 그리고 팁도 많이 알려주셨고요. 이 부분은 꼭 마감을 이렇게 해달라고 해라, 여기까지 꼭 해달라고 해라 이런 거를 정말 꼼꼼히 많이 챙겨 주셨어요. 덕분에 시공을 그나마 쉽게 할 수 있었던 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            16,
            19,
            20
         ],
         "contents": [
            {
               "quest": "디자인 제안은 어떻게 받으셨어요?",
               "answer": "처음에 컨셉을 잡을 때, 디자이너분께서 공간별 예시 사진을 많이 보내주셨어요. 거실은 이런 느낌으로 하면 좋을 것 같고 이렇게요. 제안해주신 각각의 사진이 다 예뻐서 다 마음에 들었구요. 그리고 그 후에 각각의 제품 제안을 받았어요. 그런데 처음엔 감이 없어서 고르기 좀 어려웠어요. 만약 이 식탁을 놓는다고 하면 액자는 뒤에 걸고 이런 전체적인 것을 보고 싶었는데, 저희가 도배를 늦게 했거든요. 도배하기 전에는 여기는 초록색 벽지, 저기는 노란색 꽃무늬 이러니까 어떤 느낌일지 전혀 감이 안 오는 거예요. 너무 혼란스러웠죠. 그래도 막상 도배를 하고 큰 제품들이 정해지니까 그 주변에 뭘 놔야 할지 대충 알 수 있었어요. 디자이너님도 바로바로 추천을 해주셨고. 그냥 이렇게 하면서 보면 되는 거구나 싶었어요."
            },
            {
               "quest": "스타일링 하면서 가장 중요하게 생각하셨던 부분은요?",
               "answer": "딱 한 공간만 스타일링하기보단 집의 전체적인 톤을 맞추고 싶었어요. 바닥이 나무 바닥인데, 전셋집이기도 하고 주인분도 바닥은 안 했으면 좋겠다고 하셔서 시공을 못 했어요. 저랑 디자이너님은 이 바닥 색깔이 너무 싫어서ㅎㅎ 제일 고민이었구요. 바닥이 전체 스타일을 깎아먹을까봐 최대한 톤은 맞춰야겠다 싶어 화이트, 베이지, 연그레이 컬러를 사용해서 톤을 맞추고 살짝 톤다운된 핑크로 포인트를 줬어요. 냉장고도 원래는 고급스러운 느낌의 메탈 브라운 컬러였는데, 톤을 맞추기 위해 일부러 핑크로 컬러를 바꿨고요. 톤 앤 매너를 제일 신경 써서 했던 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13,
            14,
            15
         ],
         "contents": [
            {
               "quest": "제일 애정하는 공간으로 안방을 꼽으셨어요. 제작하신 침대랑 화장대가 너무 예쁘더라고요 :)",
               "answer": "저는 결혼하기 전부터 '나는 집이 생기면 침대는 무조건 저런 걸 놓을 거야' 하는 게 있었어요. 호텔 베드처럼 헤드를 길게 쓰고 싶었죠. 그래서 미리 업체를 찾아 놨었어요. 디자이너님도 같이 봐주신 후에 그곳에서 진행해도 괜찮을 것 같다고 하셨구요. 원래 달려있는 조명이 너무 맘에 안 들어서 바꾸고 싶다고 말씀드렸더니, 바로 어울리는 몇 가지를 추천해 주셨어요. 침실 조명은 그중에서 고른 건데 너무 맘에 들어요. 또 예쁜 컬러를 칠하고 싶었는데 회색도 종류가 얼마나 많아요. 그런 게 좀 어려웠는데 디자이너님께서 알아서 추천해주셨어요. 그 색깔이 너무 마음에 들었고, 저희 친오빠도 원래는 가구에 관심이 없는데 보고 가더니, 자기 신혼집 할 때 알려달라고 하더라고요. 남자들이 예쁘다고 할 정도면 정말 예쁜 거다 싶었어요ㅎㅎ\n\n그렇게 침대를 놓고 나니 화장대 공간이 너무 좁은 거예요. 벽걸이 에어컨을 달아서 그쪽에 화장대를 놓을 수도 없었구요. 디자이너님이 화장대 제작을 같이 했으면 좋겠다고 추천해주셨어요. 너무 맘에 들었던 게 가로가 저렇게 긴지 몰랐어요. 제가 화장품이 엄청 많은데 그걸 고려해서 짜주셨고 수납도 많이 되게 만들어 주셨어요. 저 컬러가 벤자민 무어에서 원래는 없는 컬러인데 조색해서 주문해 주셨고, 원래 무늬가 없었는데 결을 해달라고 하셨대요. 그런 세세한 부분을 신경 써주셔서 되게 좋았어요."
            },
            {
               "quest": "신혼집이라 전체적으로 다 구매하셨어요. 하나하나 생각해보면 다 마음에 드시나요?",
               "answer": "구매한 건 다 마음에 들어요. 가구랑 소품 사는 건 진짜 얼마 고민 안 했어요. 실장님이 되게 좋으셨던 게, '여기 여기에서 이런 걸 살 거예요' 말씀을 드리면, '그런 스타일은 여기가 제일 좋아요'하며 추천해주시고, '그거 시킬게요' 하면 대신 주문해주신 것도 많고요. 제가 따로 사고 싶었던걸 보내드리고 이거는 괜찮겠다 하시면 제가 바로 시키고 해서ㅎㅎ 산 거는 다 마음에 들어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5
         ],
         "contents": [
            {
               "quest": "스타일링 받으시면서 좋았던 점은요??",
               "answer": "저는 액자에 대한 로망이 되게 컸어요. 친정에서 액자를 놔본 적이 거의 없어서 신혼집에는 액자랑 소품을 많이 놔야지! 이런 게 있었는데, 막상 시킬 때 보니까 사이즈나 프레임 색깔이 뭐가 어울릴지 전혀 가늠할 수 없었어요. 그래서 그런지 디자이너님이 그런 부분을 알아서 다 골라주실 때 너무 좋았구요. 또 눈여겨보는 브랜드가 있었는데 제가 사려고 하면 많이 없었어요ㅠ 하지만 실장님을 통해 살 수 있는 방법이 있더라구요. 디자이너분들이 많이 사용하시는 브랜드인지, 덕을 봤어요 :)"
            },
            {
               "quest": "먼저 경험하신 홈스타일링, 다른 분들께 추천하실 생각이 있으신가요?",
               "answer": "저는 완전 강추해요. 저는 사서 고생하는 스타일이라ㅎㅎ 다 알아보고 하고 마음에 다 들어야하는 성격이라 스트레스를 좀 받는 편이에요. 저는 현재 일을 쉬고 있는 시기라 하나하나 알아보고 했지만 일반적으로는 그렇지 않잖아요. 바쁘신 분들도 많고, 맞벌이하는 분들도 있고, 아이가 생긴 후에 하시는 분들도 있고.. 그럼 저는 더 추천해요. 그리고 시공하시는 분들은 공정별로 하시는 것보다 꼭 다 맡기는 것을 추천해요! 개인적으로는 조정하고 체크하는 게 힘들었어요. 그냥 맡기는 게 진행도 매끄럽게 되고 편한 것 같아요ㅎㅎ"
            },
            {
               "quest": "홈리에종 서비스는 어떠셨나요?",
               "answer": "제가 많은 업체를 알고 있었지만 홈리에종이 제일 좋았던 건 디자이너들이 굉장히 다양하고, 스타일이 다 다르고, 포트폴리오를 자세하게 쓴다는 점이었어요. 거기에서 자기에게 맞는 스타일을 고를 수 있는 선택의 폭이 넓고요. 처음 문의했을 때 말씀드린 것을 조합해서 제일 잘 맞는 분으로 제안서를 보내주셨잖아요. 저는 그것도 너무 좋았고, 제 취향을 최대한 많이 반영해 주신다는 점이 좋았어요. 진행하면서는 시공을 제가 직접 했기 때문에 중간에 많이 연락을 못했는데도, 중간중간 전화해서 체크해주시고. 케어를 많이 해주셔서 마음 편하게 진행을 한 것 같아요.\n\n또 문제가 생겼을 때 중간 역할을 해줄 수 있는 확실한 업체와 계약을 하니까 불안한 게 없었어요. 워낙 스타일이 마음에 들기도 했지만 실장님도 신경을 많이 써서 케어해주신다는 느낌이 들었고요. 최대한 제 위주로 맞춰주신다는 느낌이 들어서 그게 제일 좋았던 것 같아요. 홈리에종에서는 제 이야기를 잘 들어주시고 최대한 제 편에서 이야기해주시고 중간에서 조율해주려고 하는 부분이 느껴져서 저는 좋았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            24,
            25
         ],
         "contents": [
            {
               "quest": "아무래도 부모님께서는 홈스타일링을 낯선 방식으로 느끼실 수 있을 것 같아요. 전 과정을 지켜보셨을 텐데 마음에 들어하시나요?",
               "answer": "엄마는 비포부터 애프터까지 전 과정을 보셨기 때문에 너무 만족스러워하시고 좋아하셨어요. 워낙 이런 스타일과 예쁜 살림살이를 좋아하시거든요. 엄마들은 또 패브릭을 중요시하시는데 전체적으로 패브릭도 너무 잘 나와서 만족스러워하셨어요. 아빠는 여의도 집인데 이렇게 깨끗하게 되어있으니까 신혼집 분위기가 난다고 좋아하셨구요. 부모님도 저랑 저희 오빠가 결혼하면 지금 집이 너무 커서 좀 줄여서 이사 가려고 하시는데, 그때 이렇게 하고 싶다고 했어요!"
            },
            {
               "quest": "예비신랑분이 많이 도와주신 걸로 알고 있어요ㅎㅎ",
               "answer": "처음엔 전셋집이라 몇 가지 시공은 반대했어요. 그렇지만 막상 갈고 깨끗해지고 나니까 좋아해요. 워낙 깔끔한 편이고 인테리어 하는 거 좋아하거든요. 남자 친구는 저랑 취향이 잘 맞아요. 제가 하고 싶어 하는 건 많이 이해해주고 맡겨주는 편이에요. 이번에도 페인트칠을 하거나 드릴 박는 것 같은 몇몇 시공은 남자 친구가 해줬어요. 그럼에도 막상 이렇게까지 예쁘게 될지 몰랐는데 하길 잘했다고 이야기해요."
            },
            {
               "quest": "친구들이 왔었다고 들었어요. 반응이 어떤가요?",
               "answer": "아직 집들이는 못하고 집에서 커피 마시면서 놀았어요ㅎㅎ 제가 여의도 토박이다 보니 여의도에 사는 친구들이 많아요. 초반에 집때문에 고민이 많아서 이런저런 이야기를 했었는데 여의도 기준으로 이 정도면 정말 잘 되어 있는 거거든요ㅎㅎ 생각보다 집이 깨끗해서인지 새집 같다고 하더라고요ㅎㅎ 또 가구나 패브릭은 맞춤으로 제작한 거라 친구들도 마음에 들어하더라고요. 전세인데 그냥 살지 했었는데 지금은 막상 예쁘다고 부러워해요. 아직 결혼 전인 친구들이 있어서 신혼집은 이렇게 하고 싶다고 소개시켜달라고 한 친구들이 많아요. 생각보다 친구들이 홈스타일링 업체가 있다는 걸 모르더라고요!"
            }
         ]
      }
   ]
}