module.exports = {
   "title": "빈티지하고 아늑한 우리집, 성안마을 청구 25py 홈스타일링",
   "space": "성안마을 청구",
   "pyeong": "25",
   "sub_titles": {
      "main_title": "빈티지하고 아늑한 우리집\n성안마을 청구 25py 홈스타일링",
      "main_color_title": "성안마을 청구\n25py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "성안마을 청구 25py 홈스타일링",
         "sub": "빈티지하고 아늑한 우리집, 성안마을 청구 홈스타일링",
         "region": "서울 강동구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "성안마을 청구\n25py 홈스타일링",
         "sub": "빈티지하고 아늑한 우리집\n성안마을 청구 홈스타일링"
      },
      "rev_main_title": "원했던 아늑한 느낌을 내기 위해\n많이 고민해 주시더라구요.",
      "revivec": {
         "main": "많이 고민해 주시더라구요.",
         "sub": "성안마을 청구 25py 홈스타일링 후기",
         "hover": "많이 고민해 주시더라구요.",
         "mobile": "많이 고민해\n주시더라구요."
      },
      "rev_name_card": {
         "main": "많이 고민해\n주시더라구요.",
         "sub": "성안마을 청구\n25py 홈스타일링 후기",
         "subsub": "성안마을 청구\n홈스타일링 후기"
      }
   },
   "designer": "de028",
   "p_id": "p21",
   "p_info": {
      "photodae": [
         2,
         8
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "1 2 3 5 8 9 10 11 17",
      "tag": "all,아파트,아늑한,빈티지,감성적인,패브릭",
      "service": "홈퍼니싱",
      "key8": "795",
      "key9": "191110"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "처음 고객님 댁에 방문했을 때 기존에 있던 가구와 패브릭 컬러가 너무 다양했어요. 거실 가구는 모두 우드이긴 했지만 컬러가 모두 달랐고, 식탁 의자는 딥그린, 접이식 의자는 와인, 쇼파는 네이비, 커튼은 핑크였죠. 이렇게 좁은 공간에 여러 컬러가 있다 보니 어수선하고 어두운 느낌이 났어요. 침실 또한 그레이 컬러의 침구로 인해 어두운 느낌이 강했습니다.\n\n이러한 집의 느낌을 없애고자 인테리어를 원하셨던 고객님이세요. 하지만 그렇다고 해서 시공으로 해결하기보단, 기존 가구를 그대로 사용하고 패브릭과 소품으로 홈스타일링을 원하셨죠. 선호하신 분위기로는 전반적으로 밝고 따뜻하며, 빈티지한 느낌을 원하셨어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "bedroom",
         "smalltalk_contents": "패브릭만으로도 집 안의 분위기가 확 달라질 수 있다는 것, 아시나요? 특히 ‘집’이라는 공간에서의 패브릭은 더더욱 중요하기 때문에 어떻게 제작하고 선택하는지가 정말정말 중요하죠. 패브릭 스타일링은 또한 많이 부담스럽지 않고, 계절별로 용도별로 스타일링을 할 수도 있어서 공간을 더 다채롭고 유연하게 만들 수도 있어요. 홈스타일링은 이렇게 집의 다채로운 모습을 한 번에 담아낼 수도 있는 일이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실은 기존 가구와 소품을 모두 그대로 사용하길 원하셨으며, 패브릭을 제외한 다른 소품의 추가도 원하지 않으셨어요. 그래서 침구와 커튼을 밝고 생기 있는 느낌으로 결정하여 전체적인 분위기를 살려보기로 하였죠. 기본 베이스 컬러를 핑크로 하여 여성스럽고 밝은 느낌으로 진행하였으며, 침구의 원톤에서 오는 단순함을 체크 베개로 포인트를 주어 생기 있는 느낌이 나도록 했어요. 커튼 또한 원컬러가 아닌 핑크 베이스에 화이트, 베이지 실이 섞인 오묘한 느낌의 린넨을 사용하여 고급스러운 느낌을 주었어요."
      },
      {
         "photo_key": 7,
         "title": "kidsroom",
         "smalltalk_contents": "어질러진 방을 마치 상업 공간의 매대처럼 아주 깔끔하고 보기 좋게 정리하고 싶다면? ‘정리수납’ 서비스라는 것이 있어요. 단순히 정리만 하는 것을 넘어, 수납 상자의 배치와 스타일링까지 진짜 마치 매장처럼 완벽하게 정리해드리는 서비스이죠. 어질러짐이 고질적인 우리집의 문제라면, 공간 활용이 힘들 정도로 쌓여 있는 물품이 너무 많다면 꼭 필요한 서비스일 수도 있답니다. 완벽한 정리가 공간에 가져오는 효과는 생각보다 커요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이방의 경우, 접착식 벽지가 벽에 붙어 있었고 많이 어질러진 상태였어요. 마감의 상태와 정리가 힘들어 보이는 상황 때문에 많이 어수선한 방이었죠. 고객님께선 이렇게 아이가 생기고 짐이 워낙 많아지다 보니 고민이 많으셨어요. 그래서 정리수납 서비스를 통해 어질러진 물품을 깔끔하게 정리해드리고, 센스 있고 귀여운 소품과 액자를 통해 아이방을 스타일링하였어요. 덕분에 전에 비해 많이 정리되고 깔끔한 느낌의 아이방이 만들어졌답니다."
      },
      {
         "photo_key": 13,
         "title": "livingroom",
         "smalltalk_contents": "보통 스타일링에 신경 쓰지 않고 자연스럽게 물건을 사다 보면, 소품끼리 톤이 안 맞는 경우가 많죠. 같은 나무 제품이라도 원목의 색은 워낙 다양해서 제각각 컬러가 맞지 않을 수 있습니다. 그럴 땐 패브릭과 적절한 배치를 통해 해결할 수 있어요. 색상이 서로 어울릴 수 있도록 배치에 최대한 신경 쓰고, 커버와 커튼 등의 패브릭으로 적절히 가리거나 포인트를 주어 조화를 맞춰주는 것이죠. 기존 가구를 거의 활용하였지만, 스타일이 살아 있는 제작 패브릭을 통해 정말 감성적인 거실이 탄생하였어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실 또한 기존 가구를 그대로 사용하며, 패브릭과 적은 소품만 추가하시길 원하셨어요. 과하지 않은 빈티지 느낌이 나도록 커튼과 소품을 신경 써서 골라드렸죠. 특히 원래 가지고 계셨던 가구들의 여러 컬러와 새로운 패브릭, 소품들이 서로 어우러지도록 구성해드렸어요. 전체적으로 여러 컬러의 우드톤이 섞여 있다 보니 쇼파 커버링을 통해 서로 조화롭게 있을 수 있도록 했죠. 가구 중심보다는 패브릭 중심으로 스타일링을 하다 보니 과하지 않으면서도 빈티지한 분위기가 잘 만들어졌어요."
      },
      {
         "photo_key": 16,
         "title": "veranda",
         "smalltalk_contents": "집 안 곳곳의 잘 쓰이지 않는 공간, 그대로 두기에는 너무 아깝지 않나요? 공간적 아이디어가 살아 있는 홈스타일링을 통해 공간 활용성을 최대한 살려보세요. 집이라는 공간은 생각보다 더 다양하고, 다채롭게 사용될 수 있답니다. 고객님의 아늑한 베란다처럼 꼭 넓지 않아도 특별한 용도를 주게 된다면 나만의 집을 만들 수 있습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "원래 있었던 베란다는 창고 형태의 물건을 두는 공간으로만 사용하셨으며, 정리만을 원하셨던 공간이었어요. 그렇기만 쓰기에는 너무 아까운 공간이었죠. 그래서 고객님께 다르게 사용할 수 있는 여러 디자인을 제안해드렸어요. 고객님의 의견 또한 같이 적용하여 아이와 함께 책도 보고, 때로는 혼자만의 여유로운 시간을 보낼 수 있는 공간으로 디자인해드렸어요. 구조상 베란다와 거실이 바로 이어지는 공간이었기 때문에, 거실과 느낌이 이어지도록 빈티지한 소품을 세팅해드렸습니다. 거기에 캐노피를 제작하여 아늑한 느낌을 주었어요. 동시에 방화문과 세탁실도 깔끔하게 가려주었죠."
      },
      {
         "photo_key": 21,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "거실과 이어지는 아담한 주방과 다이닝도 일관된 느낌을 그대로 이어주며 스타일링하였어요. 조명과 가구 배치를 통해 한 껏 빈티지한 분위기를 연출해 드렸죠. 오히려 공간이 크지 않았기 때문에 빈티지한 스타일이 잘 어울렸던 것 같아요. 아담한 공간 사이즈에 맞게 작은 소품들도 잘 매치되었구요.\n\n홈스타일링 진행에 있어 처음엔 반대하셨던 남편분께서 패브릭과 적은 소품으로 집 전체가 바뀐 것 같다며 너무 만족해주셨어요. 작업을 진행했던 저로써는 감사하고 보람된 현장이었죠. 매번 작업하면서 느끼는 것이지만, 많은 예산과 집 전체를 바꾸는 것보다 효율적인 예산으로 기존의 가구나 공간도 살려가며 디자인하는 홈스타일링이 더 매력적인 것 같아요. 부담이 아닌 작은 변화에서 오는 행복, 홈스타일링이 누구나 받을 수 있는 대중화된 고급 서비스로 바뀌길 바라요."
      }
   ],
   "r_id": "re022",
   "r_info": {
      "photodae": [
         2,
         8
      ],
      "order": 120
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "집을 예쁘게 꾸미고 싶으셨지만, 육아로 너무 정신이 없어 언제나 미루고 계셨다는 손*진 고객님. 아이가 커가며 집은 계속해서 어수선해지고.. 어지러워지는 집을 좀 더 꾸며보고자 산 동네 마트의 패브릭은 펄럭펄럭.. 그렇게 마음 고생하시며 계시다 우연히 홈리에종을 알게 되셨고, 디자이너를 만나 너무나 편안하게 문제를 해결하셨다고 하는대요. 고객님의 취향이 놀랍게 현실화된 이야기! 소개해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            22
         ],
         "contents": [
            {
               "quest": "집을 꾸미게 된 특별한 계기가 있으셨나요?",
               "answer": "어릴 때 엄마가 항상 집을 꾸미셨어요. 그래서 그런지 홈스타일링에 관심이 많은 편이었죠. 싱크대 교체, 도배하고 페인트칠만 급하게 해서 신혼집을 얻었어요. 그렇게 살고 있다가 아이와 함께 살게 되었고, 아이 장난감이 많아지면서 집이 너무 어수선해졌어요.\n\n거기에다가 기존에 마트 같은 데서 커튼을 했는데 주름이 제대로 잡히지 않아서 펄럭 펄럭 예쁘지 않았어요. 뭔지 모르게 전반적으로 집이 어수선해지는 상황이었죠."
            },
            {
               "quest": "홈스타일링을 알고 계셨나요?",
               "answer": "조금 알아보긴 했는데, 제 성격이 뭔가 결정하면 더 이상 잘 알아보지 않아요. 우연히 홈리에종을 알게 되었고, 홈페이지에 들어가 봤는데 인터뷰 후기를 읽다보니 신뢰도 느껴졌어요. 전화상담을 해보았더니 하고 싶다는 생각이 들었구요. 그러고 나니 다른 곳은 특별히 알아보지 않고 결정하게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12,
            13
         ],
         "contents": [
            {
               "quest": "전체적으로 마무리 한 느낌은?",
               "answer": "디자이너님이 추천해주셔서 정리수납을 포함했어요. 아이가 생기고 짐이 워낙 많아지니까 단순히 예쁘게 하는 것이 다가 아니라는 걸 잘 알겠더라구요. 그런 과정을 거쳐서 제가 사용할 수 있는 예산을 어떻게 쓰는 게 제일 좋은지 같이 논의할 수 있는 것도 효과가 좋았어요."
            },
            {
               "quest": "선호하시는 컨셉대로 결과가 나왔나요?",
               "answer": "처음 미팅을 하면서 뭐를 좋아하냐고 했을 때 딱히 떠오르는 게 없었어요. 저는 이걸 하면서 제 취향을 알게 된 거 같아요. 보통 요즘은 커튼도 민무늬 커튼을 많이 하잖아요. 그런데 실장님이랑 대화하면서 제가 체크무늬나 꽃무늬를 좋아하는 걸 알게 되었어요."
            },
            {
               "quest": "특별히 원하시는 점이 있었다면요?",
               "answer": "저는 어수선함을 정리하고 싶었어요. 의자도, 방석도, 소파도 다 다르니까 뭘 어떻게 해야 될지 모르겠더라구요. 제가 혼자 해보려고 생각을 해보기도 했지만, 막상 어려웠어요. 그런데 맡기고 나니까 집이 정리가 되는 효과가 있어요. 톤 앤 매너를 맞추고 좀 아늑하게 정돈하고 싶었는데 그런 결과를 얻었네요 ^^"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            15,
            16
         ],
         "contents": [
            {
               "quest": "라이프스타일이 달라진 게 있는지?",
               "answer": "저는 원래 집을 좋아해요. 소파에 앉아 있는 것도 좋아하고, 침대에 누워 있는 것도 좋아해요. 그런데 앞으로 집을 더 좋아하게 될 것 같아요. 집에 투자하는 건 아깝지 않은 것 같아요. 그리고 또 할 만한 가치가 있는 이유가, 저 같은 사람들은 집이 아늑하고 따뜻해야 충전이 되거든요. 그런 의미에서 에너지도 충전되고, 스트레스도 풀리고, 청소도 좀 더 하게 되구요."
            },
            {
               "quest": "가족들의 반응은 어떤가요?",
               "answer": "남편이 너무 좋아해요. 남편이 원래 인테리어에 관심이 많거든요. 원래 있던 집의 커튼을 정말 싫어했었어요. 남편이 펄럭펄럭한 커튼은 싫고 찰랑찰랑이 좋다고 했는데 지금은 저희 거실 공간이 제일 좋아요. 마음에도 들고 편안하고 따뜻해요. 저희 엄마도 와보시고는 자기도 하고 싶으시다고 하시더라구요. 이게 해봐야 알게 되어요. 제가 많이 결정하긴 했지만 ‘오늘 디자이너 분 와?’ 이렇게 물어보면서 관심을 갖고 뭐가 바뀌어 있을지 기대를 많이 하게 되더라구요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            3
         ],
         "contents": [
            {
               "quest": "디자인 비용에 대한 부담은 어땠는지?",
               "answer": "사실 처음에는 더 저렴하게 하는 방법은 없을까 생각도 했는데, 지금은 그 금액이 생각이 안 나요. 잊혀졌어요. 실장님과 의논하던 시간들, 홈리에종에서 마음 쓰며 챙겨주시는 일들이 합쳐져서, 아이 때문에 옴짝달싹 못하는 저에게 ‘지금 이 공간' 이 생겨졌거든요. 육아나 맞벌이로 바쁜 사람들이라면 디자인을 의뢰하는 일이 생소할 수 있겠지만, 그 대가가 너무 훌륭해서 강력 추천합니다 :)"
            },
            {
               "quest": "전문가와 작업한 느낌은?",
               "answer": "제가 꽃 커튼 정말 좋아하거든요. 하지만 개인적으로는 못 샀을 거예요. 사이드 테이블 조명도, 살까 말까 고민만 했지, 혼자서는 못 샀을 거예요. 그런데 추천을 제대로 받아서 사보니까, 집이랑 너무 잘 어울려서 좋아요. 뭔가 전문가가 결정해주니 차이가 나더라구요. 그렇게 점점 실장님의 감각을 믿게 되었어요. 베이지 톤의 깔끔하고 부드러운 느낌, 아늑한 느낌을 원했는데 제가 원하는 느낌을 풀어내 주기 위해서 많이 고민해주시더라구요.\n\n너무 육아로 정신이 없다 보니까 실장님 제안을 거의 많이 따랐어요. 생각해 둔 게 더 많았다면 선택의 폭이 더 넓어졌을 거라는 예상도 되지만, 지금도 충분히 만족스러워요. 그렇게 점점 실장님의 감각을 믿게 되었어요. 베이지 톤의 깔끔하고 부드러운 느낌, 아늑한 느낌을 원했는데 제가 원하는 느낌을 풀어내 주기 위해서 많이 고민해주시더라구요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            17
         ],
         "contents": [
            {
               "quest": "홈리에종 서비스에 경험 후의 한 마디를 남기자면,",
               "answer": "홈리에종이 아니었으면 실장님을 알 수 없었잖아요. 정리 수납도, 가구 선택도, 뭔가 선택을 하려면 기간이 좀 걸리는데 그 과정에서 실장님과 홈리에종을 신뢰할 수 있는 케어가 있다는 게 좋았어요. 개인적으로 하는 분들도 있는 거 같던데, 혹시라도 분쟁이 있거나 마음에 안 드는 경우가 생기면 의견을 전달하기가 어렵잖아요. 직접 말하기 어려운 것들을 전할 수도 있구요. 감사하게 생각합니다 :)"
            }
         ]
      }
   ]
}