module.exports = {
   "title": "마음에 쏙 든 매력적인 우리집, 오산 시티 자이 29py 홈스타일링",
   "space": "오산 시티 자이",
   "pyeong": "29",
   "sub_titles": {
      "main_title": "마음에 쏙 든 매력적인 우리집\n오산 시티 자이 29py 홈스타일링",
      "main_color_title": "오산 시티 자이\n29py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "오산 시티 자이 29py 홈스타일링",
         "sub": "마음에 쏙 든 매력적인 우리집, 오산 시티 자이 홈스타일링",
         "region": "경기 오산시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "오산 시티 자이\n29py 홈스타일링",
         "sub": "마음에 쏙 든 매력적인 우리집\n오산 시티 자이 홈스타일링"
      },
      "rev_main_title": "플래너와 준비하는 것처럼\n편하게 해서 만족도가 높아요.",
      "revivec": {
         "main": "워낙 편하게 해서 만족도가 높아요.",
         "sub": "오산 시티 자이 29py 홈스타일링 후기",
         "hover": "워낙 편하게 해서 만족도가 높아요.",
         "mobile": "워낙 편하게 해서\n만족도가 높아요."
      },
      "rev_name_card": {
         "main": "워낙 편하게 해서\n만족도가 높아요.",
         "sub": "오산 시티 자이\n29py 홈스타일링 후기",
         "subsub": "오산 시티 자이\n홈스타일링 후기"
      }
   },
   "designer": "de010",
   "p_id": "p22",
   "p_info": {
      "photodae": [
         7,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 19
      },
      "slide": "1 2 3 6 9 10 13 17 18",
      "tag": "all,아파트,여름,시원한,핑크,식물,러블리,매력적인",
      "service": "토탈스타일링",
      "key8": "850",
      "key9": "191205"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님께선 부부와 어린아이가 함께 사는 3인 식구였어요. 이번에 갑작스러운 이사로 급하게 진행하게 된 현장이었죠. 이사 갈 아파트는 거실과 주방이 일자로 되어있는 4 BAY 타입의 일반적인 구조였고, 전체적인 마감이 특별할 것 없이 무난한 소재로 되어있는 곳이었습니다. 여성스러운 타입의 고객님은 핑크와 그레이 화이트 조합을 적절히 쓰면서도, 질리지 않고 자연스럽게 오래 사용할 수 있는 스타일을 원하셨어요.\n\n하지만 핑크 컬러의 특성상 단 한 군데만 써도 색상의 채도나 너비에 따라 각인될 수 있는 강렬한 색이라, 적절하면서도 자연스럽게 포인트를 주는 방식으로 스타일링을 진행하였습니다. 확실하게 포인트를 줄 수 있는 곳에 과감한 색상을 쓰는 방식으로요. 시공은 크게 도배와 시트 중문 조명 교체 정도 진행하셨구요. 기타 다른 작은 부분은 고객이 직접 진행하셨어요. 우드 마감으로 되어있던 부분 등, 추가로 진행하면 좋을 부분을 짚어 협의 후 진행하게 되었습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "livingroom",
         "smalltalk_contents": "마감의 중요성, 이번 현장에서 두드러지는 부분이죠. 결국 눈에 보이는 것은 마감이에요. 마감재가 어떤 것이냐에 따라 공간의 실질적인 분위기가 달라지기 때문에 시트지로도 충분히 효과적인 공간감 개선을 시도해볼 수 있죠. 물론 한계가 있는 부분도 있지만, 핵심은 최종적으로 어떻게 보일 것인가에 달려 있습니다. 그렇기 때문에 가구와 소품까지, 최종적으로 어떻게 보일 것인가를 처음부터 고려해야만 효율적인 비용 운영이 가능한 것이구요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 처음에 거실을 키즈 카페처럼 구성하고 싶어 하셨어요. 하지만 추후 진행하며 손님을 맞이하거나 가족이 편히 쉴 수 있는 내추럴한 공간이 더 맞을 것 같다는 의견으로 최종 합의되어 지금의 거실이 연출되었습니다. 샤시와 걸레받이 등 기존에 우드로 되어있던 부분을 화이트로 덧바르고, 기존의 아트월을 비앙코 느낌의 대리석 시트로 발랐어요. 기존 아트월의 색상이 노란색이어서 별로였는데, 대리석 시트를 통해 효과적으로 개선된 부분이죠. 시트 공정 중 최소한의 비용으로 만족스러운 결과를 얻은 부분이었어요.\n\nTV가 없기 때문에 상부 디자인을 제한 없이 다양하게 고민했어요. 식물을 좋아하시는 고객님을 위해 여러 가지 식물을 제안드리고 거울을 달아 시원스러운 느낌을 주었죠. 거실로 들어서며 바로 보이는 커다란 식물과 그 식물을 비추는 거울을 보니, 의도했던 시원한 느낌과 더불어 청량한 느낌도 들더라구요. 우측으로는 선반을 달아 추후 선인장이나 디퓨저 등 어떤 소품을 두어도 잘 어울릴 만한 공간을 만들어 드렸어요."
      },
      {
         "photo_key": 5,
         "title": "furniture",
         "smalltalk_contents": "최종적인 모습을 먼저 고려해야 하는 중요한 이유 중 하나는 패브릭이 공간에 주는 영향이 꽤 크기 때문이기도 해요. 패브릭의 공간적 효과는 다른 소품보다도 더 영향력 있거든요. 특히 집이라는 특성상, 패브릭이 더 많이 들어가고 집의 '안식처'다운 분위기 조성에 핵심적인 역할을 하기 때문에 내 공간에 맞는, 내 취향에 맞는 제작 패브릭이나 선택이 정말정말 중요하답니다. 디자이너님은 고급지고 센스 있는 제작 패브릭으로 거실을 멋지게 마무리하셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 소파는 페브릭 소재의 소파로 디자인이 모던하고 예쁘면서도, 아이와 함께 산다는 점을 고려하여 시트를 분리하여 빨 수 있는 실용적인 제품을 제안했어요. 색상이 튀는 색상이 아니다 보니 핑크 포인트의 액자를 주면 좋겠다 싶어 너무 강하지 않은 은은한 색상의 핑크 화이트 액자를 매치했고요. 커튼은 식물과 컬러 포인트를 살려주는 깨끗한 색상을 선택했는데, 타이로 묶거나 풀어도 생각보다 예쁘다 보니 고객님께서 분위기 산다고 좋아하셨어요."
      },
      {
         "photo_key": 8,
         "title": "kitchen",
         "smalltalk_contents": "홈스타일링은 '무조건 전체 철거 및 무조건 공사'를 지양하고, 효율적이고 합리적인 예산 운용을 지향하기 때문에 기존 상태가 나쁘지 않고, 우선순위에서 밀리는 곳이라면 굳이 철거할 필요 없이 재사용하는 방법을 택할 수 있어요. 멀쩡한 곳을 굳이 철거하지 않기 때문에 그만큼 예산을 아낄 수 있고, 소품 / 패브릭 / 가구로 분위기를 전환시킬 수 있기 때문에 효과적이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 주방의 상태가 전체적으로 색상이 화이트라 크게 손댈 곳은 없었지만, 주방 타일과 상판이 약간 아쉬운 상태였어요. 그레이 색상 모자이크 느낌의 타일과, 짙은 색상의 싱크대 상판 색상이 너무 강렬했거든요. 하지만 예산과 고객의 니즈를 전체적으로 비교해보니 우선순위가 아니라고 생각하여, 기존 상태를 살리고 다이닝 스타일링으로만 해결해드린 주방입니다."
      },
      {
         "photo_key": 12,
         "title": "diningroom",
         "smalltalk_contents": "주방을 완전히 철거하고 처음부터 다시 디자인하지 않았어도 분위기가 살아나죠? 기존의 것을 살리기 위해 제작 제품과 제품 선택이 적절하게 들어가면 굳이 전부 다 철거할 필요가 없어요. 특히 해당 공간의 상황과 연출에 딱 맞는 제작 가구와 함께 한다면 그 어떠한 공간도 멋지게 되살릴 수 있답니다. 제작 제품은 디자이너와 함께하면 훨씬 더 좋은 이유 중 하나예요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "냉장고를 하나만 쓴다고 하셔서 김치냉장고장을 어떻게 할까 고민하다가 홈카페로 연출해드렸어요. 기존에 쓰던 가구를 넣고 싶다고 하셨는데, 공간이 부족해서 제작해드렸구요. 식탁을 골드 + 핑크로 디자인할 예정이어서 너무 시선을 뺏기지 않으면서도 예쁜 공간을 만들고 싶었어요.\n\n보통은 냉장고장에 맞추어 색상을 통일하는 게 대부분이지만, 일반적인 수납장이 아닌 카페식으로 연출하기 때문에 그레이 유광 컬러로 제작했습니다. 아쉬웠던 타일과 상판, 냉장고와도 잘 어울리는 디자인이 되었구요. 아기자기하고 블링블링한 느낌은 거실과 주방 곳곳에 유광 느낌으로 더했어요. 식탁은 포인트로 골드 세라믹 식탁을 배치했고, 소소하게 좋아하시는 핑크색도 넣어드렸습니다."
      },
      {
         "photo_key": 16,
         "title": "bedroom",
         "smalltalk_contents": "침실은 집 안에서 가장 편안해야 하는 공간이다 보니 고객님께서 가장 좋아하시는 색이 유감없이 사용된 안방이에요. 그리고 그 어떤 곳보다 패브릭이 가장 중요한 방이기도 해서 편안한 패브릭 연출이 극대화된 곳이기도 하구요. 편안한 톤의 핑크와 화이트, 그리고 골드를 통해 예쁘고 고급지게 만들어진 안방의 모습입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 고객님이 좋아하시는 핑크를 과감하게 썼어요. 들어오자마자 보이는 벽면에 핑크와 화이트를 분할하여 도배했죠. 작은 무늬를 선택하여 서서 보면 페인트같이 깨끗하게 보이게 했고, 언밸런스한 분할이다 보니 침대를 높은 헤드 제품을 사용했어요. 거기에 액자를 살짝 걸리게 연출해서 부담스럽지 않게 디자인했고요.\n\n침대는 호텔 침구로 무드 있는 분위기를 연출했습니다. 커튼은 레이스 암막으로 로맨틱한 느낌을 더하고요. 무드 있지만 너무 과해 보이지 않도록 침구는 모던하게 풀었답니다. 화장대도 있어야 한다고 하셔서 드레스룸 간이를 과감하게 빼고 라운드형 전신 거울로 대체했어요. 거울 앞쪽은 로맨틱한 무드를 더하는 사이드 테이블을 두어 스타일링을 마무리하였습니다."
      },
      {
         "photo_key": 19,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아이방은 화이트를 베이스로 하되 민트색 컬러를 포인트로 주었습니다. 20개월 남짓 아이가 성장해서 초등학생이 될 때까지 사용할 수 있도록요. 벽의 색상이 가구에 묻는 걸 걱정하셔서 도배지를 사용하였구요, 도배지 역시 무늬가 작은 제품을 골라 페인트 같은 느낌을 주고자 했어요. 그리고 벽에 인형과 레터링 글씨로 아기자기하게 연출하였습니다. 창은 커튼과 블라인드로 내추럴하고 아기자기하게 디자인했고, 가구는 아이키에 맞게 가구 높이도 낮은 제품을 추천드렸어요. 침구는 민트색 컬러의 오가닉 제품으로 작은 무늬로 정신없지 않은 제품을 선택하였습니다.\n\n약 두 달 정도의 시간 동안 스타일링을 진행하며 고객님과 디자인 코드가 잘 맞아 신이나 있었어요. 가끔 얘기하며 의견이 딱 맞을 때면 이럴 때 내가 이 일을 하길 참 잘했구나 하는 생각까지도 들었어요. 고객님이 좋아하실 때 보람은 두말할 것도 없고요. 가끔 근처에 가면 커피 한잔 하고 올 데가 생겨서 좋아요ㅎㅎ"
      }
   ],
   "r_id": "re023",
   "r_info": {
      "photodae": [
         7,
         1
      ],
      "order": 123
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "첫 자가인 새아파트로 이사를 준비 중이시던 **희 고객님. 고객님이 좋아하시는 핑크와 그레이 컬러를 사용하면서도 질리지 않고 오랫동안 편안하게 지낼 수 있는 집을 만들고 싶어 하셨어요 :) 그런 마음에 디자이너의 아이디어와 제안들을 적극 받아들이셨고, 의문이 들었던 것들도 시도해보셨다고 합니다. 덕분에 마음에 쏙 드는 집을 만들게 되었다는 고객님의 이야기, 함께 만나보실까요?!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            3
         ],
         "contents": [
            {
               "quest": "처음 상담했을 때 집사진 받았잖아요. 너무 깔끔해서 깜짝 놀랐었죠ㅎㅎ 첫 집이셨나요? *희님께서 직접 꾸미셨어요?",
               "answer": "두 번째 집이요. 전세니까 꾸미고 싶어도..ㅎㅎ 딱히 방법 같은 건 없었고, 그냥 있는 대로 꾸몄어요. 여행 다니면서 귀여운 소품 같은 거 사 와서 책장 꾸미고, 이불 같은 건 제가 핑크색을 좋아하니까 찾아서 사고, 애기 것도 그냥 인터넷에서 보고 사고 그렇게 했었죠."
            },
            {
               "quest": "홈스타일링은 어떻게 알아보시게 되셨어요? 원래 홈스타일링이란 단어를 알고 계셨나요?",
               "answer": "지금 집이 첫 자가예요. 이사 준비하면서 새 집이니까 최대한 건드리지 않고 기분 낼 수 있을까 해서 알아보다가 홈스타일링을 알게 되었어요. 동네에도 디자인한다고 하는 데가 많았지만, 막상 보니 다 시공하는 쪽이라 스타일링까지는 안 해주더라구요. 막 뜯어고치고 이런 쪽으로 많이 하셔 가지고ㅎㅎ 나중에는 스타일링으로 많이 알아봤어요."
            },
            {
               "quest": "홈리에종은 어떻게 알게 되셨어요? 선택하신 이유는 무엇인가요?",
               "answer": "검색하다가요..ㅎㅎ 홈스타일링 검색하니까 홈리에종이 나오더라고요! 들어가서 신청서 작성했더니 전화 주셔서 통화한 후에 실장님 제안해주셔서.. 괜찮을 것 같아 진행하게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2
         ],
         "contents": [
            {
               "quest": "스타일링하면서 기대하는 점이 있으셨다면??",
               "answer": "스타일링을 맡긴 거니까 일반 사람들은 생각할 수 없는 부분이나 요소들이 있었으면 좋겠다, 라고 생각했어요. 저희는 티비를 거실에 안 뒀으면 좋겠는데 그러면 어떻게 꾸밀까 생각해도, 떠오르는 게 별로 없더라고요. 그래서 실장님께 맡겼더니, 생각지도 못하게 아트월에 거울을 단다던가, 선반으로 꾸민다던가 또 거실장을 해주셔서 굉장히 마음에 들었어요."
            },
            {
               "quest": "처음엔 키즈카페 같은 거실도 생각하셨던 것으로 기억해요. 지금 거실은 휴식에 포커싱 된 느낌인데. 맘에 드시나요?",
               "answer": "그럼요. 볼 때마다 힐링이에요. 제가 큰 화분을 놓는 게 버킷 리스트였거든요. 이전 집들이 조그맣다 보니까 거실에 큰 화분 하나쯤은 있으면 좋겠다 싶어서..ㅎㅎ 식물이 거울에 비치니까 너무 예쁘더라고요. 처음에 거울을 달 때는 굳이 달아야 하나 하는 생각이 있었거든요ㅎㅎ 근데 달고나니까 역시는 역시구나. 비치니까 너무 예쁜 거예요. 더 넓어 보이고 화분이 하나 더 있는 것 같기도 하고, 좋더라고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13,
            14,
            15
         ],
         "contents": [
            {
               "quest": "침실 침대 이야기 안 할 수 없을 것 같아요. 제작하셨다고 들었어요. 실장님께서 제안해 주셨나요?",
               "answer": "처음 스타일링 시작할 때 웨인스코팅이 들어간 사진 몇 개를 보여드렸어요. 이런 분위기를 내려면 비용이 어느 정도 있어야 하는지 여쭤보기도 했고요. 그걸 귀담아 들으시다가 벽에 하기에는 비싸니까, 제 취향에 맞게 침대를 알아봐 주셔서 이렇게 하면 어떻겠냐 제안해주셨어요. 저는 완전 좋다고 했죠ㅎㅎ"
            },
            {
               "quest": "저는 개인적으로 아이방의 헌팅 트로피+쿠션+테라리움 조합이 좋더라고요! 아이방 꾸미면서 고려하신 점이 있으실까요?",
               "answer": "아이방은 아이다웠으면 좋겠다 싶어서 도배했거든요. 민트 컬러 투톤으로 추천해주셨는데 너무 맘에 들었어요. 커튼이나 침구도 너무 귀엽고 예쁘고요. 아이방이라 침대를 조그만한 걸 써도 되는데 저랑 같이 자니까 아무래도 좀 커야 되겠더라고요. 그래서 아이방이 조금 좁긴 해요ㅎㅎ"
            },
            {
               "quest": "스타일링 진행하면서 &quot아, 이걸 했더니 확실히 달라지더라!&quot 이런 게 있을까요?",
               "answer": "저는 그림이요. 액자. 사야 되는 제품리스트를 주시고, 저희가 하나하나 결제하게 되잖아요. 막상 이렇게 결제를 하다 보니까 액자가 금액도 꽤 크고 해서 '아, 해야 되나? 이것만 빠져도 몇십만원이 빠지는데. 굳이 걸어야 되나?' 하는 생각이 들었어요. 엄청 많이 고민을 했죠. 그래도 욕심이 나더라고요. 새집이니까 하고 싶기도 했고요. 그래서 그냥 제안해주신 대로 한번 해보자, 괜히 이걸 넣으셨겠냐 싶어서, 주문하고 벽에 걸어보니 집이 무슨 갤러리 온 것 같은ㅎㅎ 느낌을 주더라고요. 아 괜히 사람들이 액자를 거는 게 아니구나 라는 것을 느꼈죠. 공간 느낌이 완전 다르고 만족도가 굉장히 높은 것 같아요, 액자가."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            10,
            11,
            12
         ],
         "contents": [
            {
               "quest": "디자이너에게는 어떤 순서로 제안을 받으셨나요? 그중에 좋다고 느끼셨던 점이 있었을까요?",
               "answer": "처음 디자인 시안을 받은 날 미팅을 오래 했어요. 실장님이 수정할 부분이나 선택해야 할 부분을 알려주시더라구요. 그리고 다음 미팅 때 패브릭 같은 것들을 하나하나 골랐고요. 진행하면서 진짜 이건 내 스타일이 아니다 싶은 건 거의 뺐구요, 맘에 안 드는 게 있으면 그 부분은 수정했어요. 긴가민가한 건 그냥 실장님 말 들었고요ㅎㅎ\n\n전문가니까 우리보다 낫겠지 하며 실장님을 전적으로 믿었어요. 그렇게 하는 데는 이유가 있겠지라고 생각한 것 같아요. 그래서인지 실장님이 손대주신 곳은 다 마음에 들고 만족스러워요. 누가와도 자신 있게 보여줄 수 있고요 :)"
            },
            {
               "quest": "처음에 말씀하셨던 예산이 있었어요. 대략 그 안에서 진행하신 것 같으세요? 예산 사용을 돌아보면 만족스러우신가요?",
               "answer": "처음 생각했던 금액보다 엄청 초과된 것 같은데요ㅎㅎ (Jini Q. 예상한 것보다 많이 쓰게 된 이유가 있으신가요??) 제안이 맘에 들었으니까요! 맘에 안 들었으면 안 했겠죠ㅎㅎ 처음엔 시공도 안 할 생각이었는데 시공도 했고요. 가구도 싹 다 버리고 다 새로 샀고요. 예산 활용은 굉장히 맘에 들기는 하는데, 식탁 의자가 살다 보니 살짝 불편해서 그 부분이 아쉽긴 해요ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7,
            8
         ],
         "contents": [
            {
               "quest": "홈스타일링을 하고 나니 어떤 점이 가장 만족스러우신지 궁금해요. 그리고 혹 불편한 점이 있으셨을까요?",
               "answer": "불편했던 거는 거의 생각이 안 나고요ㅎㅎ 첫 아파트다 보니까 준비할 것도 알아봐야 할 것도 되게 많았는데 시공은 시공대로 잘 알아봐 주시기도 하고, 스타일링도 마음에 들고요! 결혼할 때 플래너와 준비하는 것처럼 굉장히 편하게 했거든요. 그래서 만족도가 높죠. 같은 아파트 다른 집 꾸민 것도 온라인에서 보게 되기도 하는데 저희 눈에는 저희 집이 제일 예쁜 거 같아서 뿌듯해하고 있어요ㅎㅎ"
            },
            {
               "quest": "홈리에종 서비스는 어떠셨는지 궁금해요!",
               "answer": "홈리에종의 케어 담당자분이 친근감 있게 대해주셔서 저도 말도 편하게 할 수 있고 좋았어요. 매번 연락하셔서 진행사항이나 불편한 점은 없는지 계속 체크해 주셔 가지고 되게 좋았어요. 친구 같고요ㅎㅎ"
            },
            {
               "quest": "누군가에게 추천할 만한 서비스라고 생각하시나요?",
               "answer": "완전 추천이죠, 완전 추천! 안 그래도 옆에 분들에게 다 이야기하고 있어요~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            17,
            19
         ],
         "contents": [
            {
               "quest": "이번이 세 번째 집인데, 이전 집들에 비해 생활에서 달라진 점이 있다면요?",
               "answer": "집이 예쁘니까 깨끗하게 유지하고 싶어서 계속 청소를 하게 돼요. 아이가 어린이집 가면 청소하고 자동으로 부지런히..ㅎㅎ 러그도 한 번도 안 깔아봤었는데 까니까 계속 청소기를 돌리고 있어요. 또 홈카페를 만들어 주셔서 커피를 자주 내려 마시게 되고요."
            },
            {
               "quest": "신랑분이나 아이는 바뀐 집에서 어떻게 지내시나요?",
               "answer": "아이는 자기 침대에서만 자려고 하고요. 신기하게도 저희 침대에서 자자고 하니까 거기 아니래요ㅎㅎ 아이도 맘에 들었나 봐요. 그리고 헌팅 트로피도 굉장히 좋아해 가지고 맨날 꺼내 달라고 해요. 쇼파에서 계속 뛰어다니기도 하고. 아이도 되게 좋아해요! 신랑은 거실에 티비가 없는 게 아직은 익숙하지가 않은가 봐요ㅎㅎ 그렇지만 그건 제 선택이라서..ㅎㅎ"
            }
         ]
      }
   ]
}