module.exports = {
   "title": "댄디한 싱글남을 위해, 중흥 S클래스 34py 홈스타일링",
   "space": "중흥 S클래스",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "댄디한 싱글남을 위해\n중흥 S클래스 34py 홈스타일링",
      "main_color_title": "중흥 S클래스\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "중흥 S클래스 34py 홈스타일링",
         "sub": "댄디한 싱글남을 위해, 중흥 S클래스 홈스타일링",
         "region": "경기 수원시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "중흥 S클래스\n34py 홈스타일링",
         "sub": "댄디한 싱글남을 위해\n중흥 S클래스 홈스타일링"
      },
      "rev_main_title": "인테리어에 얼마를 사용하면 적당할지\n계산해보았는데 정말 합리적이네요.",
      "revivec": {
         "main": "계산해보았는데 정말 합리적이네요.",
         "sub": "중흥 S클래스 34py 홈스타일링 후기",
         "hover": "계산해보았는데 정말 합리적이네요.",
         "mobile": "계산해보았는데\n정말 합리적이네요."
      },
      "rev_name_card": {
         "main": "계산해보았는데\n정말 합리적이네요.",
         "sub": "중흥 S클래스\n34py 홈스타일링 후기",
         "subsub": "중흥 S클래스\n홈스타일링 후기"
      }
   },
   "designer": "de027",
   "p_id": "p23",
   "p_info": {
      "photodae": [
         29,
         22
      ],
      "photosg": {
         "first": 1,
         "last": 27
      },
      "slide": "3 4 5 6 9 12 13 21 25",
      "tag": "all,아파트,화이트,댄디,남성,남자,고급스러운,싱글남,멋있는,블랙앤화이트,블랙,화이트",
      "service": "토탈스타일링",
      "key8": "900",
      "key9": "200107"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "새아파트를 분양받아 입주하시면서 홈스타일링을 의뢰해주신 고객님. 평소 해외 출장이 잦은 싱글남이다 보니, 호텔 느낌의 집을 바라셨어요. 무게감이 살아 있고, 유니크하며, 동시에 시크한 스타일을 원하셨습니다. 특히 효율도 효율이지만 공간의 스타일을 가장 중요하게 생각하셔서, 전체적으로 공간적인 댄디한 느낌이 살아있는 스타일링을 하였어요.\n\n요즘 새아파트는 기본적으로 많은 수납 공간을 제공하려고 하는 추세예요. 하지만 고객님께서는 혼자 살다 보니 그렇게 많은 수납 공간을 원하지 않으셨죠. 또한 기존 아파트의 스타일이 좀 올드한 느낌이라, 고객님께서 많이 불편해하셨어요. 기존 공간이 대부분의 유광 하이그로시 마감재로 되어 있어 옛날 아파트 같았습니다. 그래서 전부 교체해가며 현대적이고 완성도 있는 느낌으로 홈스타일링을 시작하였답니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "entrance",
         "smalltalk_contents": "아파트의 건축은 개인마다 특정지어서 할 수 없기 때문에 찍어내기식 디자인을 할 수밖에 없어요. 34평 아파트는 고객님의 생활 방식에 특화된 방식이 아닌, 그냥 평범한 4인 가족 기준으로 설계되었겠죠. 그렇기 때문에 특히 한국의 아파트에는 개인의 특성에 맞춘 공간 디자인이 필요해요. 집이라는 정말 소중한 곳을 찍어내기식 양산형 공간으로 둘 수는 없잖아요. 디자이너가 밀접하게 붙어 제대로 된 공간 구축을 해야만 하는 이유랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 아파트의 현관에는 양쪽에 신발장이 배치되어 있었어요. 고객님은 그렇게까지 큰 신발장이 필요하지 않다고 하셔서, 한쪽 신발장을 철거하고 공간을 넓혀드렸습니다. 그리고 철거한 자리에 벤치를 만들고, 액자와 쿠션으로 유니크한 공간을 만들어 드렸습니다. 덕분에 고객님께선 공간이 더 시원하고 넓어 보일뿐만 아니라 스타일도 살아 있다고 하시며 많이 좋아해 주셨습니다."
      },
      {
         "photo_key": 8,
         "title": "livingroom",
         "smalltalk_contents": "일부 새아파트에서 ‘무게감 있는’ 스타일을 아저씨 같은 스타일로 잘못 이해하고, 올드한 느낌으로 인테리어를 도배하는 경우가 있어요. 아저씨와 같은 취향은 절대 무게감 있는 스타일이 아닙니다. ‘예쁜’ 느낌이 억제되는 동시에, 고급스러움이 살아 있어야 무게감이 제대로 표현되기 마련이에요. 위 거실처럼 무채색 베이스에, 텍스처를 있는 그대로 사용하면서 조형적인 그래픽으로 마무리하는 공간처럼 말이죠. 마치 갤러리의 라운지처럼 깔끔한 느낌이 살아 있는 거실의 모습입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 전체적으로 댄디한 스타일을 원하셨어요. 특히 거실은 그러한 느낌이 살아 있으면서도 동시에 무게감 있는 공간이 되기를 바라셨습니다. 다행히 기존의 공간이 거실 크기가 꽤 넓은 편이었고 창도 개방적으로 잘 구성되어 있어, 무게감 있는 연출을 잘 소화해낼 수 있는 구조였어요. 무채색의 화이트 / 그레이 / 블랙 베이스에 네이비 패브릭과 우드 텍스처를 살 섞어가며 전체적인 컬러를 구성했고, 고급스러운 그래픽이 돋보이는 액자를 통해 포인트 주었습니다. 지루하지 않으면서도 고급스러운 무게감이 살아 있는 거실을 만들어 드렸어요."
      },
      {
         "photo_key": 11,
         "title": "kitchen",
         "smalltalk_contents": "용도와 니즈가 강하지 않아, 최대한 베이직하고 깔끔하게 구성된 주방이에요. 용도에 특성화된 공간의 구성보다는 거실과 잘 이어지도록 ‘무게감 있는’ 스타일에 집중되었습니다. 앞서 말씀드렸듯, 고급스러운 연출에는 텍스처를 있는 그대로 사용하는 것이 많은 도움이 되어요. 우드가 그대로 살아 있는 의자와 메탈 그대로 살아 있는 펜던트 등이 거실과 같이 ‘무게 있는’ 분위기를 잘 만들어주고 있습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 싱글남이다 보니 거의 주방을 사용하지 않는다고 하셨어요. 그래서 주방은 뭔가 많이 있는 것이 아니라, 최대한 깔끔하게 연출해드렸습니다. 다이닝도 가족단위로 쓰이는 것이 아니기 때문에 싱글 스케일에 적합한 제품을 추천해드렸어요. 스타일은 거실과 주방이 서로 열려 있는 구조여서 거실과 같이 댄디하면서 무게감이 살아 있는 스타일로 연출해드렸습니다."
      },
      {
         "photo_key": 16,
         "title": "bedroom",
         "smalltalk_contents": "‘일관적이되 다양한’. 좋은 디자인의 필수 요소이자 어려운 부분이기도 합니다. 디자인의 스타일이라는 것은 구성으로부터 오는 특징으로 살아나는 것이지, 단순히 보이는 모습 / 컬러로 결정되는 것이 아니에요. 컬러가 아무리 달라도, 모양이 달라도 디자인 구성 방식이 같다면 일관성을 유지할 수가 있는 것이죠. 거실 / 주방과 많이 다른 컬러와 텍스처를 쓰셨지만, ‘무게감 있는’ 스타일이라는 같은 목적 하에 구성 방식이 같기 때문에 일관성이 잘 유지된 안방이 만들어졌습니다. 덕분에 고객님은 다양하면서도 일관된 집을 누리실 수 있게 되었어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방의 경우에는 흔하지 않은 스타일을 원하셨어요. 거실과 달리 이번에는 컬러감이 살아 있고, 동시에 무게감 있는 느낌을 바라셨습니다. 그래서 거실 스타일과 일관성을 가지면서도 컬러풀한 공간을 만들어야만 했어요. 그래서 전체적으로 톤 다운되어 있고, 무게감이 살아 있는 컬러 조합으로 스타일링의 방향을 잡았고, 고급 소재의 패브릭으로 베딩과 커튼으로 스타일링했습니다. 그리고 고급스러운 느낌이 살아 있는 그래픽으로 액자 포인트를 주어 일관성과 다양성, 모두를 가져가고 있는 안방을 만들어 드렸어요."
      },
      {
         "photo_key": 20,
         "title": "powderroom",
         "smalltalk_contents": "자칫 너무 비어 보일 수 있는 공간을 액자가 분위기를 잘 채워주고 있는 파우더룸이에요. 특히 안방의 경우, 휴식을 위해 최대한 화려하지 않게 스타일링 되곤 하는데, 그러다 보니 조금 심심할 때가 있죠. 이번 안방도 컬러는 다양하지만 최대한 편안하게 스타일링 되어가고 있었는데, 파우더룸의 스타일링을 통해 다양한 느낌이 더해졌어요. 동시에 안방은 지나치게 화려해지지 않고 있고요. 숨은 공간을 재미있게 잘 연출해드리는 디자이너의 센스가 돋보이는 곳입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 공간에는 안방 옆 파우더룸과 알파룸이 있었어요. 고객님께는 크게 필요하지 않았기 때문에 철거한 뒤에, 호텔 느낌의 넓은 파우더룸 연출하기로 하였습니다. 수납이나 가구 배치도 싱글이다 보니, 크게 복잡할 이유 또한 없어 최대한 심플하고 넓어 보이게 만들어 드렸어요. 스타일은 안방과 통일감 있게 구성해드렸고요."
      },
      {
         "photo_key": 24,
         "title": "library",
         "smalltalk_contents": "시크하고 스마트한 공간 연출에는 실용적인 공간 구성이 필수적이죠. 오피스 공간과 같이 채광과 풍경을 제어할 수 있는 큰 유리창의 구성, 자연광을 최대한 살리고 있는 가구의 배치, 그리고 쉽게 재배치가 가능하고 불필요한 고정 가구는 모두 배제된 구성이 스마트한 느낌을 잘 살려주고 있습니다. 오피스와 같은 공간 느낌이 그대로 집 안으로 들어와 현대적인 서재방이 되었네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "서재의 모습이에요. 고객님은 최대한 시크한 분위기를 원하셨어요. 커다란 책장과 아늑한 분위기가 연출되어 있는 평범한 서재보다는 시크하고 도시적인 남성의 서재와 같은 연출을 요청하셨답니다. 그래서 책장보다는 창의 느낌을 최대한 살려내고 불필요한 것들은 모두 배제한, 최소한의 가구 배치로 스마트한 분위기를 만들어 드렸어요. 유리의 재질감과 블랙의 시크함이 함께 담겨 있는 그래픽으로 스타일링을 마무리해드렸고요."
      },
      {
         "photo_key": 27,
         "title": "dressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "드레스룸은 실용적이면서 깔끔하게 유지할 수 있도록 연출해드렸어요. 특히 고객님께선 양말 신는 의자와 자주 입고 벗는 옷을 걸 수 있는 행거가 꼭 필요하시다고 했습니다. 기존에 있던 장과 고객님이 새로 원하시는 가구들을 일관성 있게 구성하여 실용적이면서도 깔끔한 드레스룸을 만들어 드렸어요.\n\n고객님께선 일부 몇 가지 세부사항 외에는 전적으로 디자이너에게 모든 선택권을 주신 분이셨어요. 덕분에 중간에 충돌 없이 원래 원하셨던 컨셉에 가장 가까운 스타일로 빠르게 연출할 수 있었습니다. 홈스타일링 덕분에 퇴근할 때마다 설렌다며 행복해하시는 고객님을 보니, 저도 보람도 많이 느낀 현장이었어요. 고객님께서 멋진 공간에서 매일매일 행복한 생활을 누리시길 바랄게요 :)"
      }
   ],
   "r_id": "re024",
   "r_info": {
      "photodae": [
         8,
         4
      ],
      "order": 124
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "원래는 인테리어에 관심이 없다 보니 그냥 새아파트에 들어가면 되겠지 하며 분양을 받으셨다는 황** 고객님. 설레는 마음으로 들어간 새집은 예상과는 다르게 너무나 올드한 스타일이었고 새 아파트 같지 않았다고 합니다. 어쩔 수 없이 인테리어에 대해 알아보게 되었고, 찾다 보니 홈스타일링이라는 것을 알게 되셨다고 하는데요. 직접 엑셀까지 활용해가며 홈스타일링의 비용이 다른 인테리어에 비해 과연 합리적인지 철저하게 계산해보셨고, 그 계산 결과 맡기는 것이 좋겠다는 판단이 들어 스타일링을 진행하시게 되었다는 고객님의 이야기!! 소개해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            4,
            5,
            29,
            8
         ],
         "contents": [
            {
               "quest": "이전에 인테리어 해본 적 있으시나요?",
               "answer": "완전히 처음이에요. 인테리어는 아예 몰라요. 그렇게 관심 없이 살다가 새 집을 분양받게 되었어요. 완전히 새아파트라 원래 다 뜯고 새로 하고 싶지 않았는데, 집이 너무 엉성하고 촌스러웠어요. 정말 새집 같은 느낌이 안 나서 안 할 수가 없었죠. 그렇게 인테리어에 대해 알아보기 시작했어요. 처음엔 아무것도 모르다 보니까 제가 원하는 모든 걸 다 해도 2500~3000만원이면 다 될 줄 알았어요. 그런데 알아보니까 별로 뭘 하지 않은 것 같은데도 그 정도 금액은 그냥 들더라구요ㅠ"
            },
            {
               "quest": "어떻게 홈리에종으로 찾아오시게 되었나요?",
               "answer": "주로 리모델링은 다 때려 부수고 시공만 하는 식이어서 2500~3000만원이 그냥 드는 것 같더라구요. 그건 아닌 것 같았어요. 게다가 가구도 새로 사야 되는데, 뭘 사야 될지도 모르는데 시공만 해주고.. 그러다 홈스타일링이란 말을 처음 알게 되었어요. '아, 이런 것도 있네.’ 싶어서 검색해보니 홈리에종이 나왔고, 궁금한 마음에 한 번 신청해보게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            12,
            14,
            28
         ],
         "contents": [
            {
               "quest": "홈리에종의 디자이너 제안과 비용은 어떠셨나요?",
               "answer": "네- 세 분 정도 제안해주셔서 보고 제가 결정했어요. 금액도 조금씩 차이가 있더라구요. 제가 비용에 대한 감이 없다 보니까, 엑셀로 한번 계산해봤어요. 이 집에 4년 정도 살 것으로 예상하고 4년 후에 팔 때를 생각했고, 그 금액 대비 어느 정도를 인테리어를 위한 총액으로 사용하면 적당할지 예상해서 하루 단가를 계산해보았죠. 그렇게 결과를 보니 디자인비가 합리적이라는 판단이 들었어요. 그리고 집 꾸미는 일을 저는 평일 내내 바쁘니까, 제 시간을 사용하지 않고 디자이너에게 맡기는 거잖아요. 내가 나를 위해서 이 정도 비용도 못 내겠어? 라는 생각도 들었어요."
            },
            {
               "quest": "홈스타일링을 직접 받아보신 소감은?",
               "answer": "가구며 패브릭까지 다 제안받고, 마무리까지 다 해주셨잖아요. 저희 팀원 중에 리모델링하는 분들 있었는데 이렇게 세세하게 디자인해주는 서비스가 아니었고, 시공만 해도 금액이 엄청 비쌌어요. 근데 저는 예산 내에서 가구까지 다 산 거잖아요. 이거를 일당으로 계산해보면 정말 쓸만한 비용이라고 생각했어요. 제가 침대 고르는데 검색에 들어가는 시간과 구매에 들어가는 시간과 제품을 받고 설치하는 데 시간 등등, 소파도 다른 가구도 이런 식으로 소요 시간을 계산해보면 생각보다 꽤 크더라구요. 바쁜 일상을 살아가는 입장에서 시간은 너무나 소중하기 때문에 저의 시간을 그렇게 다 써버릴 수는 없죠. 이렇게 시간을 번다는 면에서 시공만 하는 것보다 합리적이라고 생각했어요. 디자이너님의 전문성으로 세세하게 신경써서 제안해주시고 예산 내에서 가장 적합한 것들을 구매할 수 있게 가이드를 해주셨죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            21,
            22,
            23,
            24
         ],
         "contents": [
            {
               "quest": "새롭게 알게된 가구가 많으셨다고.",
               "answer": "전 지금 집에 스타일링된 가구들 처음 보는 게 많아요. 이런 게 있는 줄도 몰랐어요. 한*, 리*트 말고는 아는 게 없는 문외한인 것이죠. 그래서 너무 신기했어요. 가구나 패브릭만으로 분위기가 확 바뀌어 가는 걸 보는 것도 재밌고, 팀원들과 디자이너님이 추천해주신 가구들을 함께 보며 같이 선택한 것도 많아요. 얘기도 정말 많이 나누고. 디자이너님이 멋지고 좋은 사진을 보여주시면서 제안해주시는 걸 보고 결정할 수 있는 경험 자체가 재밌기도 했어요. 개인적으로 홈스타일링을 받는다는 건 편안한 것뿐만 아니라 신나는 일이었습니다 :)"
            },
            {
               "quest": "공간 구성도 디자이너의 도움을 많이 받으셨나요?",
               "answer": "전 사실 혼자 사니까 공간에서 3 곳만 들어가요. 침실, 냉장고 앞, 거실 소파... 아마 혼자서 집을 꾸미려고 했다면 안 그래도 혼자 살기에 넓은데 꾸밀 아이디어도 없었을 거예요. 하다가 시간이 없어서 그냥 창고로만 쓰는 방도 생겼을 거고.. 하지만 이번에는 디자이너님이 도와주시다 보니 공간 활용에 대한 아이디어와 의견을 주셨어요. 그리고 그 용도에 맞게 잘 꾸며주셨구요. 덕분에 안 쓰이는 곳 없이 집이 알차게 만들어졌다는 느낌을 많이 받아요. 예전에 그 올드하고 이상했던 빈 집이 아니라 되게 분위기 좋은 집이 되었어요. 지금 정말 너무 좋아요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            10,
            11
         ],
         "contents": [
            {
               "quest": "주변의 반응이 궁금해요.",
               "answer": "저희 회사 팀원들도 지금 이런 서비스는 저 때문에 처음 알았다고 하면서 많이 부러워해요. 지금 우리팀 송년회도 저희 집에서 할 것 같아요. 부모님이 혼자 지내는 거 걱정하시는데 ‘잘 지내는구나.’ 안심하실 수 있기를 바라는 마음도 있었어요."
            },
            {
               "quest": "홈리에종 서비스는 전반적으로 어떠셨나요?",
               "answer": "홈스타일링을 받는 것도 좋았지만 홈리에종에서 계속 케어해주시는 것도 좋았어요. 항상 제시간에 맞춰서 저에게 전화를 해주시더라구요. 5시 넘어서 퇴근할 때쯤 되는 시간을 체크해서 챙겨주시는 것 같았어요. 디자이너님과 잘 진행되고 있는지도 항상 물어봐주시고, 궁금한 게 있을 때 잘 설명해주셔서 신뢰가 갔어요. 그냥 홈리에종을 잘 따라가다 보니 집이 만족스럽게 잘 나와서 너무 행복합니다 :)"
            }
         ]
      }
   ]
}