module.exports = {
   "title": "컬러 포인트로 깔끔하게 살린, 강남 경남아파트 54py 홈스타일링",
   "space": "강남 경남아파트",
   "pyeong": "54",
   "sub_titles": {
      "main_title": "컬러 포인트로 깔끔하게 살린\n강남 경남아파트 54py 홈스타일링",
      "main_color_title": "강남 경남아파트\n54py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강남 경남아파트 54py 홈스타일링",
         "sub": "컬러 포인트로 깔끔하게 살린, 강남 경남아파트 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "강남 경남아파트\n54py 홈스타일링",
         "sub": "컬러 포인트로 깔끔하게 살린\n강남 경남아파트 홈스타일링"
      },
      "rev_main_title": "인테리어는 너무 큰 일이었는데\n디자이너님께서 잘 도와주셨어요.",
      "revivec": {
         "main": "디자이너님께서 잘 도와주셨어요.",
         "sub": "강남 경남아파트 54py 홈스타일링 후기",
         "hover": "디자이너님께서 잘 도와주셨어요.",
         "mobile": "디자이너님께서\n잘 도와주셨어요."
      },
      "rev_name_card": {
         "main": "디자이너님께서\n잘 도와주셨어요.",
         "sub": "강남 경남아파트\n54py 홈스타일링 후기",
         "subsub": "강남 경남아파트\n홈스타일링 후기"
      }
   },
   "designer": "de017",
   "p_id": "p24",
   "p_info": {
      "photodae": [
         5,
         6
      ],
      "photosg": {
         "first": 1,
         "last": 19
      },
      "slide": "1 2 3 6 7 10 13 14 17",
      "tag": "all,아파트,마감재,컬러매칭,컬러,화이트아이보리그린,자연스러운,가구재배치",
      "service": "홈퍼니싱",
      "key8": "700",
      "key9": "191226"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이번에 문의해주신 고객님은 부부, 초등학생 큰 아들, 유치원생 딸아이 이렇게 4인 식구이셨어요. 각 공간의 가구들을 재사용하면서 새로운 배치를 받기를 원하셨고, 가구를 재배치하기 전, 전체적인 마감 스타일링 니즈가 있으셨답니다. 선호하시는 스타일로는 최대한 무난하고 부드러운 느낌을 원하셨어요. 라이트 그레이, 베이지 등 무난하면서도 따뜻한 컬러 조합으로 마감재를 골라드리며 스타일링을 시작하였습니다.\n\n가구 재배치가 중요한 현장이었기 때문에, 기존 것들과의 조화에 신경을 써야했어요. 그러다보니 주로 컬러와 소품이 공간의 포인트가 될 수 있도록 연출하는 방향으로 진행했습니다. 고객님과 도면으로 소통을 하며 레이아웃을 짰고요. 아이들방의 경우엔, 고객님이 가구를 새로 구입하기를 희망하셨어요. 거기에 색다른 배치 또한 원하셔서, 아이들방과 어울릴만한 밝고 모던한 가구로 스타일링해드렸습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "뭔가 고급 가구는 많은데 인스타에서 보던 멋진 공간감이 살지 않는다면, 배치와 조화가 해결되지 않고 있는 상황인 것이죠. 완벽한 조화가 있을 때 분위기가 확 살기 때문에, 거실장 하나가 잘못 들어가 있으면 아무리 그 옆에 멋진 스피커가 있다해도 공간이 살지 않아요. 문장 하나하나가 좋아도 문맥이 흐트러지면 글이 망가지는 것과 같은 원리지요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 공용 공간이다 보니 전체적으로 밝은 이미지로 만들어지길 원하셨어요. 그래서 벽지를 밝은 아이보리 톤으로 바꾸고, 바닥을 따뜻하고 밝은 브라운 마루로 변경해서 전체적인 분위기를 화사하게 바꾸었습니다. 기존 가구인 유리 TV장은 거실의 공간 컨셉과 맞지 않아 분위기를 해치고 있었어요. 그래서 거실과 어울리는 우드톤 디자인의 TV장을 추천하여 거실에 포인트를 주었습니다. 기존 가구와 새 가구의 조화를 맞추고, 마감과 패브릭의 컬러를 조율해서 훨씬 더 밝고 우아한 거실로 만들어 드렸어요."
      },
      {
         "photo_key": 9,
         "title": "bedroom",
         "smalltalk_contents": "붙박이장을 어떻게 제작할지 많이 고민하셨던 이야기와 비포 사진을 보면 따뜻한 햇살이 들어오고 충분한 수납 공간을 확보한 지금의 해결안이 얼마나 고객님 마음에 들었는지 전달됩니다. 하얀 도배지가 있던 넓은 방에 어두운 가구들이 그냥 놓여 있었다면, 헤드 부분의 어두운 컬러 포인트와 햇살이 함께 따뜻하고 아늑한, 푹 잠들 수 있는 느낌의 공간으로 달라졌네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방의 벽지는 투톤으로 진행하였어요. 전체적인 기본 베이스는 그레이로 가되, 헤드 벽면을 톤다운 그레이를 사용하면서 은은한 포인트를 주었죠. 고객님의 드레스룸을 대신할 맞춤 붙박이 옷장의 도어 컬러는 샌드 그레이 컬러로 매칭하여, 전체적으로 조화롭고 세련된 분위기가 날 수 있도록 해드렸습니다. 가구 배치는 기존의 배치가 나쁘지 않아 화장대를 화장실 벽면 쪽으로 옮기는 정도로만 변경해봤어요."
      },
      {
         "photo_key": 12,
         "title": "kidsroom",
         "smalltalk_contents": "깔끔히 정돈된 분위기에 커튼 포인트가 잘 살아 있는 아이방이에요. 같은 브랜드에서 가구를 결정했는데 전혀 정리되어 있지 않고 서재와 혼합되서 사용되던 공간을 명확하게 분리하면서 정리되었네요. 초등학생인 아이가 앞으로 6년 이상 학생으로 지내는 동안 자신만의 공간에서 미래를 설계하고 꿈을 이루기를 응원합니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "큰 아들방은 앞으로 아들이 계속 방을 사용하는 걸 고려해서 너무 아이방 같지 않은 스타일로 하기를 원하셨어요. 그래서 라이트 그레이톤의 벽지와 밝은 그레이톤의 붙박이장으로 깔끔한 느낌이 나도록 스타일링했습니다. 그리고 우드 가구와 블루 컬러의 패턴 커튼으로 마무리하여 캐주얼한 컨셉의 아이방을 만들어 드렸어요."
      },
      {
         "photo_key": 16,
         "title": "kidsroom",
         "smalltalk_contents": "아이가 자신의 공간을 많이 좋아하고 행복해한다면 집에서의 좋은 추억을 많이 남길 수 있겠죠? 인테리어에 투자를 한다는 건 단순한 자기만족을 넘어 아이들에게 행복한 기억을 만들어주는 일이기도 해요. 핑크핑크한 소녀 감성이 가득 채워진 방에서 아이가 행복한 기억을 많이많이 가져갔으면 좋겠네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "유치원생 딸아이방은 아이가 핑크톤으로 해주길 바란다는 니즈가 있었어요. 그래서 전체적으로 러블리한 분위기가 날 수 있도록 핑크톤 벽지와 그에 맞는 화이트톤 가구 선정을 진행했습니다. 몰딩 포인트의 핑크 커튼으로 스타일링을 마무리하였구요. 완성 후 고객님께서 딸아이의 만족도가 매우 크다고 전해주셨어요. 아이가 자신의 취향대로 꾸며진 방에서 행복해하니 저도 보람차고 좋았습니다."
      },
      {
         "photo_key": 19,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "서재의 가구는 중후한 느낌으로 꽉 찬 책장과 큰 책상을 그대로 사용해야 했기에, 큰 변화를 준다기보다는 정돈된 느낌을 주려고 노력했어요. 책장에 꽉 차 있던 기존의 아들의 책은 아들방 책장으로 옮기고, 책상을 창문 쪽으로 배치하면서 아빠만의 서재 공간에 어울리는 공간으로 만들어드렸습니다. 벽지 컬러도 그레이톤으로 맞추어 기존 가구와 무난하게 어울리도록 했어요.\n\n이번 현장은 기존 가구를 재사용하면서 부분적으로 새로운 가구를 구입해야 했기에 도면으로 레이아웃을 잡는 과정이 중요했어요. 게다가 가구의 배치도를 받고 싶어 하는 요구가 컸던 고객님이셔서, 도면 작업의 효용이 가장 좋았던 현장이었습니다. 정말 미세한 컬러 선택이라도 신중을 다해서 골랐어요. 효율적인 조정과 구성으로 최대한의 효과를 가져가신 고객님께서 가족들과 함께 행복한 생활을 이어가시길 기원합니다 :)"
      }
   ],
   "r_id": "re025",
   "r_info": {
      "photodae": [
         5,
         1
      ],
      "order": 125
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "시부모님의 지원으로 인테리어를 하게 된 신*연 고객님. 인테리어 문외한이라 어떻게 시작해야 될지 몰라 여러 인테리어 업체에 문의해 보았지만, 전체적으로 싹 바꾸는 외에는 안된다고 하는 답변뿐이었다고 합니다ㅠ 그렇게 고민하시던 중 ‘홈스타일링’을 알게 되셨고, 홈리에종을 만나게 되셨어요. 인테리어라는 것이 비용이 많은 워낙 큰 일인데, 디자이너분께서 주신 팁들이 정말 큰 도움이 되었다고 기뻐해주신 고객님의 이야기, 전해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            6
         ],
         "contents": [
            {
               "quest": "홈스타일링이란 단어를 알고 계셨나요? 홈리에종은 어떻게 알게 되셨어요??",
               "answer": "아니요. 전 누군가의 컨설팅이 필요했는데, 이렇게 부분적으로 도와달라는 건 다 안 된다고 하더라구요. 대부분 업체는 싹 다 바꾸는 것만 말하지 부분부분만 벽지만 바꾸고 가구 재배치하고 싶다고 하면 안 받아주셨어요ㅠ 그러다가 우연히 인터넷 검색으로 홈스타일링이라는 걸 알게 되었고, 바로 홈리에종도 찾게 되었어요. 뭔가 ‘셀프’, ‘컨설팅’이라는 단어랑 같이 검색하던 중에 발견했고, 문의 전화를 걸었다가 상담하면서 결정하게 된 거죠."
            },
            {
               "quest": "홈리에종을 선택하신 이유를 알고 싶어요.",
               "answer": "일단 홈리에종에서 저희집을 위한 디자이너를 제안해줄 수 있다고 하셨고, 가격선도 감당할 만한 가격선으로 제시해주시면서 ‘홈스타일링’이라는 게 어떻게 진행되는 건지 잘 설명해주셨어요. 무엇보다 제가 원했던 대로 부분부분만 할 수 있고, 전문가가 붙어서 잘 도와준다고 하니까 진행하기로 하였죠. 처음에는 마감재 고를 때만 조금 도와주시면 될 것 같다고 생각해서 디자인 비용 산정이 애매한 것 같았는데, 지금 생각해보면 저희 집이 평수가 크니까 나름 합리적으로 제안을 해주셨던 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8,
            9
         ],
         "contents": [
            {
               "quest": "어떤 도움이 필요하셨어요?",
               "answer": "어머님이 워낙 인테리어에 관심이 많으시고, 시댁에서 지원을 좀 해주셔서 시공사는 이미 정해져 있는 상태였어요. 처음 신혼집 할 때도 시공하시는 사장님이 추천해주시는대로 했는데, 하고 나서는 후회가 많이 되어있었어요. 보통 나이가 좀 있는 분들이 시공해주시는데 원하는 걸 짚어주지 못하셨어요.\n\n가끔 엄마네 집 동네에 놀러 가보면 너무 예쁘고 세련된 집들이 많더라구요. 값비싼 곳에 맡겼을 수도 있고, 엄마들이 감각이 있어서 잘 꾸며놓은 걸 수도 있겠죠. 그 정도는 안 되더라도, 예전처럼 올드한 느낌으로 완성되는 건 피하고 싶었어요. 하지만 제 눈과 기준에 대해서 자신감이 없었고, 전 상상이 안 되었어요. 전 정말 컨설팅이 필요했던 것 같아요. 굵직굵직한 건 어머님이 해주셔서 제가 할 게 없었지만 제 의견을 좀 반영하고 싶은 부분도 있었고, 색을 정하거나 할 때 엉뚱한 걸 고르고 싶지는 않았어요. 가구를 찾거나, 나머지 소소한 걸 결정할 때는 직접 해야 되니까 고민하게 되었죠."
            },
            {
               "quest": "어떤 도움을 받으셨나요?",
               "answer": "디자이너분이 처음 오셔서 여러 가지 전체적으로 조언해주신 부분이 정말 도움이 많이 되었어요. 그 날 거의 마감재 색에 대한 의견도 다 주시고, 거실장 교체라던지, 가볍게 주신 조언들도 할지 말지를 결정하는데 전부 팁이 되더라구요. 서재방 도배지는 중간에 바뀌었지만, 나머지는 다 골라주신 걸로 했어요. 가구 배치하는 것도, 원래 기존 리모델링해주시는 분들은 그런 거 해주시는지는 모르겠는데, 도면을 통해 가구 재배치를 다 해주셔서 도움이 정말 많이 되었어요. 적어도 저는 아무것도 몰랐어요. 그런데 어디어디를 해라.. 등의 가벼운 조언들도 저와 같은 사람들에게는 뭔가 판단할 때 큰 도움이 되는 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            23
         ],
         "contents": [
            {
               "quest": "구체적으로 어떤 부분이었는지 말씀해주세요 :)",
               "answer": "현관 타일을 덧방에서 바꾸면 효과가 크다고 하셨고, 다른 가구보다도 거실장은 꼭 바꾸는 걸 추천한다고 하셨어요. 두 가지를 다 했는데 비용이 크게 비싸지도 않으면서 분위기가 정말 확 달라졌어요. 또 수납공간에 대한 의견도 주셨어요. 무조건 자리가 정해져 있어야 정리가 되니까 수납공간을 확보하라고 하셨죠. 버려지는 가구를 발코니랑 알파룸에 넣어서 수납용으로 사용하기로 했는데, 살림에 대한 부분이지만 그런 팁들도 좋았어요."
            },
            {
               "quest": "안목이나 기준에 자신이 없다고 하셨는데 디자이너분의 제안을 받은 후 강하게 주장하신 부분이 있으셨나요?",
               "answer": "네네 :) 원래 거실 가구 교체는 생각도 안 했었어요. 하지만 홈스타일링을 진행하면서 거실장을 바꾸면 좋겠다는 추천을 받았고, 남편한테 의견을 냈죠. 원래 있었던 오디오가 있었는데, 고급 제품이었지만 배치가 제대로 안 되어서 잘 안 보였거든요. 지금은 거실장이랑 어울리게 해두니까 새로 샀냐며 물어보는 친구도 있었어요. 기존 것들도 어울리게 살려내서 뿌듯해요. 애기방 침대도 더 기능적인 것을 사라고 하셔서, 아직 딸이 어려서 너무 큰 것보다 지금 연령대에 맞는 제품을 샀어요. 아이가 너무 자기 방을 좋아해서 마음에 들어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13,
            15,
            16
         ],
         "contents": [
            {
               "quest": "추가 스타일링도 요청하셨죠?",
               "answer": "네 :) 처음에는 가구 스타일링은 직접 하면 될 것 같았는데, 도움을 받아보니 '받을만 하구나’라는 판단이 되었어요. 그래서 추가로 가구 스타일링도 받았어요. 가구 배치하면서 남편이랑 대화를 하는데, ‘아이방에 책장을 하나 더 사고 싶다’라는 의견을 내고 싶으면 디자이너를 통해 도면에 표시할 수 있으니 좋았어요. 설명하고 확인하는 과정에 도움이 많이 되더라구요. 선택과 결정이 훨씬 더 쉬워져서 좋았어요."
            },
            {
               "quest": "패브릭은 직접 구매하셨다고 들었어요.",
               "answer": "네. 저희 시댁에서 아시는 분이 해주셨는데 추천은 받았어요. 무지 계통의 컬러랑 업체들 추천을 받았는데, 스타일과 가격대를 추천받고 나니까 정할 때 마음이 편하더라구요. 그냥 혼자 골라야 되었다면 뭐가 나을까 갈팡질팡했을 거예요. 컨설팅을 받으면서 가격을 비교해보니 생각했던 가격으로 더 잘할 수 있었다는 걸 알게 되었어요. 일단 인테리어는 전체적으로 투자하는 비용이 큰 편이잖아요. 제가 실수해서 맘에 안 드는 제품을 구매한다거나 시공하시는 분께 요청하는 걸 빠뜨린다거나 할 수 있는 것 같아요. 디자이너의 팁이 정말 컸어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            11,
            12
         ],
         "contents": [
            {
               "quest": "아쉬운 점이 있으시다면요?",
               "answer": "처음 디자이너님이 방의 문을 베이지톤으로 추천해주셨어요. 제가 가지고 있는 가구들이 있어서 편안하게 어울릴 것 같다고... 그런데 저희 가족은 때가 잘 탈 수 있다고, 그레이로 하자고 해서 그냥 따랐는데, 두고두고 아쉽네요. 언젠가 방문만 색을 바꾸고 싶다는 마음이 생길 정도로 볼 때마다 아쉬워요ㅠ"
            },
            {
               "quest": "마지막으로 한 마디!",
               "answer": "일단 제 마음에 들고, 남편과 딸아이도 정말 좋아해서 뿌듯해요 :) 전 이번에 합리적으로 했다고 자부하고 있어요."
            }
         ]
      }
   ]
}