module.exports = {
   "title": "아이스크림같이 달콤한 집, 레미안 퍼스트하이 33py 홈스타일링",
   "space": "레미안 퍼스트하이",
   "pyeong": "33",
   "sub_titles": {
      "main_title": "아이스크림같이 달콤한 집\n레미안 퍼스트하이 33py 홈스타일링",
      "main_color_title": "레미안 퍼스트하이\n33py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "레미안 퍼스트하이 33py 홈스타일링",
         "sub": "아이스크림같이 달콤한 집, 레미안 퍼스트하이 홈스타일링",
         "region": "서울 성북구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "레미안 퍼스트하이\n33py 홈스타일링",
         "sub": "아이스크림같이 달콤한 집\n레미안 퍼스트하이 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de003",
   "p_id": "p25",
   "p_info": {
      "photodae": [
         6,
         5
      ],
      "photosg": {
         "first": 1,
         "last": 25
      },
      "slide": "5 8 9 12 13 14 18 19 22",
      "tag": "all,아파트,마감재,제작가구,아이스크림,아이방,거실장,침대헤드,달콤한,딸",
      "service": "홈퍼니싱",
      "key8": "800",
      "key9": "191231"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "새아파트에 입주하게된 송** 고객님. 설레는 마음으로 새 집에 들어가셨지만, 단조로운 색감과 비효율적인 공간 구성으로 인해 실망이 많으셨다 합니다ㅠ 새아파트라 크게 시공을 하기에는 애매하고, 공간은 너무 내 스타일이 아니고, 혼자서 하기에는 버거운 작업이 필요하고.. 그러다가 홈리에종을 통해 홈스타일링을 알게 되셨고, 덕분에 모든 고민을 한번에 해결하셨다고 하는데요, 새로운 방법으로 집꾸미기에 성공한 고객님의 이야기, 소개해드릴게요~!",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "before",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "기존의 공간에는 냉장고장이 너무 이상한 곳에 설치돼있어, 비효율적인 공간 구조를 가지고 있었어요. 냉장고장과 식탁 자리의 동선 겹침으로 인해, 식탁을 놓게 되면 냉장고문 열기가 힘들었죠. 그 때문에 거실뷰 역시 망가질 수 밖에 없는 레이아웃이었습니다. 이러한 현장을 3일내 시공이라는 조건으로 진행해야만 했었어요. 단조로운 분위기를 바꿔주고 비효율적인 주방 동선을 해결해야 했죠. 그래서 현관입구 필름작업과 부분 도배 정도로 최소한의 시공만 진행하고, 제작가구와 패브릭 스타일링을 통해 공간을 바꾸어 드렸답니다."
      },
      {
         "photo_key": 4,
         "title": "entrance",
         "smalltalk_contents": "아무래도 아파트는 새아파트라해도 개개인마다 취향을 맞추어 설계를 하는 것이 아니기 때문에 무난한 인테리어를 택하기 마련이에요. 나만의 취향이 담긴 집을 갖는 것이 점점 더 중요해지고 있지만, 아파트는 그 특성상 고객 분석을 먼저 하지 않기 때문에 무난하게 만들 수밖에 없죠. 그래서 오히려 새아파트일수록 인테리어가 중요한데 리모델링처럼 공사를 막 할 수는 없잖아요. 그렇다고 아무것도 안할 수는 없고.. 무미건조한 집보다는 나만의 색이 담긴 풍부한 집, 새집을 얻게 된다면 당연히 후자여야 하지 않을까요? 새아파트라면 홈스타일링이 꼭 필요한 이유이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존에 있었던 갈색의 중문은 갈색과 베이지의 색감 조화로 너무 단조롭고 평범했어요. 좀 어두웠고 지나치게 무난한 스타일의 개선을 위해, 현관에서 주방까지의 색감변경을 살짝 해주고 레터링 작업을 통해 현관 분위기를 확 바꾸어 드렸습니다. 아무 느낌도 매력도 없던 현관을 모던하고 예쁜 집의 시작이 될 수 있도록 했어요."
      },
      {
         "photo_key": 7,
         "title": "diningroom",
         "smalltalk_contents": "인테리어에는 언제나 변수가 많아요. 수많은 공정과 환경 변수가 동시에 작용하기 때문에, 계획한 일정은 언제나 꼬이고 생각처럼 진행되지 않습니다. 그렇기 때문에 인테리어 전체 과정을 제어할 전문가가 필요한 것이에요. 수많은 변수와 리스크를 관리해주고, 문제가 실제로 터지면 해결해주죠. 이번 현장과 같이 목공을 할 수 없는 긴박한 상황에서 철거와 제작 가구 설치를 지혜롭게 해결해주는 것, 디자이너의 중요한 역할 중의 하나랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "냉장고장 문제를 해결하기 위해 거실을 향하던 김치 냉장고장을 일부 철거한 뒤 가벽 설치를 통해 공간을 개선하는 방식으로 진행하였어요. 보통 이런 경우는 철거, 목공, 목재 마감 순으로 진행되어야 문제없이 깨끗한 작업이 되지만, 이번엔 아파트에서 진행하는 공동구매와 스타일링을 같이 진행하면서 시공을 해야 하는 상황이었어요. 때문에 목작업을 현장에서 하기 무리가 있었죠.\n\n그래서 붙박이장 가구를 설치하는 것처럼, 외부에서 제작 및 설치하는 방식으로 진행했어요. 이렇게 촉박한 상황을 해결해가며 결과적으로 식탁자리를 확보하고 동선을 해결하였습니다. 고객님도 만족해하신 공간이 되었어요. 넓어진 다이닝에 6인용 우드슬랩 테이블을 두어 스타일링을 완성했습니다."
      },
      {
         "photo_key": 11,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "거실은 제작 가구를 통해 스타일링을 진행하기로 했어요. 고객님께선 나만의 가구를 원하셨거든요. 이번 현장처럼 가구를 직접 디자인할 땐, 고객님께서 현재 집에서만이 아닌 다음 집에서, 아이가 커서, 다용도로 사용하실 수 있도록 제작하려고 신경을 써요.\n\n‘아이들이 거실에서도 책을 보게 하고 싶다’는 고객님의 니즈가 있으셔서, 거실에 둘 책장을 제작하게 되었어요. 하부는 책 등의 수납을 할 수 있도록 미닫이 도어가 설치된 수납장으로, 상부는 월넛 원목의 오픈 책장으로 4등분하여 제작했습니다. 나중에 아이들이 각자 방을 사용하게 되더라도 한 세트씩 분리해서 사용 가능하도록 만들었어요."
      },
      {
         "photo_key": 13,
         "title": "livingroom",
         "smalltalk_contents": "나의 생활패턴, 나의 니즈에 딱 맞는 가구. 기성 제품에서는 찾아보기 힘들죠. 홈스타일링은 나에게 정확히 맞는 집을 만들어 가는 과정이기 때문에, 내 생활에 맞는 제작 가구가 필수적이에요. 그리고 제작 가구는 전체 공간의 시공보다도 더 큰 효력과 기능을 갖출 수도 있죠. 홈스타일링 디자이너는 당연히 제작 가구와 제작 패브릭이 가능한 전문가들이기 때문에 나의 니즈에 딱 맞는 형태로 가구를 만들어 드릴 수 있답니다. 디자이너와 함께하면 이렇게나 이점이 많아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실장도 제작해서 수납을 충분히 할 수 있게 해주었는데, TV를 없앨 예정이라고 하셔서 시중의 평범한 형태의 TV장이 아닌 실용성을 더한 가구로 제작을 진행했어요. 수납장에 오브제 한 두 개만 두어도 예쁜 집이 될 수 있도록 만들어 드렸답니다."
      },
      {
         "photo_key": 17,
         "title": "bedroom",
         "smalltalk_contents": "리폼과 패브릭 스타일링으로 효과적으로 바뀐 안방의 모습이에요. 침실은 특히나 패브릭에 의해 분위기가 결정되는 곳이니 시공보다는 스타일링이 훨씬 더 중요한 공간이죠. 심지어 침대 해드까지도 패브릭으로 제작될 수 있는 영역이에요. 패브릭 스타일링만으로 공간 전체의 분위기를 좌지우지할 수 있는 것입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 신혼 때부터 사용하던 침대를 그대로 사용할 예정이셨어요. 하지만 오래 쓰신 시간만큼 지나는 유행과 변화 때문인지, 부부 두 분 다 기존 침대 스타일을 지겨워 하셨죠. 그래서 침대 프레임을 리폼해드렸어요.\n\n처음엔 가장 간단한 방법인 필름 정도로 색감만 바꿔주려고 했는데, 뭔가 좀 더 예쁘게 해주고 싶어 원단을 맞쳐와 제가 추가적으로 만들어드렸답니다. 제가 너무 힘들게 하고 있으니, 남편분께서 그렇게까지 하시냐고 하셨어요. 아주 좋아해 주셨으면서… (사실 남편분이 더 디자인적인 걸 좋아하심) 그렇게 침대헤드 리폼과 그라데이션 커튼, 침구 세트로 스타일링을 효과적으로 마무리해드렸습니다."
      },
      {
         "photo_key": 21,
         "title": "kidsroom",
         "smalltalk_contents": "정말 유니크하고 예쁜 아이방이에요. 이번 현장은 제작 제품들이 홈스타일링의 중추적인 역할을 하며 공간을 만들어 주고 있네요. 이렇게 스타일링이 되면 전체 시공을 한 현장처럼 엄청나게 화려하진 않아도 만족도가 매우 높을 수 있어요. 손님들에게 언제나 자신의 침대를 보여주는 고객님의 아이처럼요. 자신의 생활에, 공간에, 취향에 딱 맞춰 제작되기 때문에 가능한 것이죠. 이는 곧 꼭 돈을 엄청나게 쓰지 않아도 정말 만족스러운 인테리어를 효율적으로 할 수 있다는 걸 의미해요. 홈스타일링 디자이너와 함께 한다는 것은 이렇게 상황에 따라 누구나 만족스러운 나의 집을 가질 수 있다는 걸 의미한답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "초등학교 저학년, 유치원생 예쁜이들 침실의 컨셉은 아이스크림. 여자 아이들이라 엄마 화장대와 같은 화장대를 쓰고 싶어하는 예쁜이들에게 달콤 스윗한 방을 만들어 주고 싶었어요. 얼굴도 행동도 달콤 스윗하게 생겼거든요^^\n\n엄마 아빠가 쓰던 퀸 매트리스를 활용하고, 침대헤드를 제작하여 등을 달아주었어요. 그리고 자잘한 물건들이 많은 여자 아이들을 위해 작은 서랍장과 수납할 수 있는 화장대를 놓아 여성미가 뿜뿜하는 방을 만들었습니다. 아이들이 침대 헤드에 달린 등이 마음에 드는지 손님이 올 때 마다 등에 불을 켜서 보여준다고 하네요."
      },
      {
         "photo_key": 25,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "기본 옵션으로 있던 책상 하나와 추가로 제작한 책상을 배치한 공부방이에요. 새로 제작한 책상은 모듈형으로 제작하여 공간에 맞게 사용가능할 수 있도록 해드렸어요. 현재는 부모님이 함께 사용할 데스크탑도 함께여서 조금 넓게 세팅한 상태입니다. 벽지교체와 제작 책상 하나로 차분하고 밝은 공부방이 되었어요.\n\n추후에 각자의 방으로 다시 분리할지 몰라서, 공부방은 큰 아이가 좋아하는 색감으로, 침실은 작은 아이가 좋아하는 색감으로 스타일링했어요. 촬영 가던 날 책상의 거울도 자석칠판으로 변경해주었는데, 잘 쓰고 있는 사진을 보내와서 너무나 행복했습니다. 이 일을 하다 보면 아이들에게 정이 드는 경우가 많은데, 유난히 눈에 아른거리는 아이들이라서 가끔 생각이 나는 현장이었어요."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}