module.exports = {
   "title": "오래된 아파트의 놀라운 변신, 방화 12단지 22py 홈스타일링",
   "space": "방화 12단지",
   "pyeong": "22",
   "sub_titles": {
      "main_title": "오래된 아파트의 놀라운 변신\n방화 12단지 22py 홈스타일링",
      "main_color_title": "방화 12단지\n22py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "방화 12단지 22py 홈스타일링",
         "sub": "오래된 아파트의 놀라운 변신, 방화 12단지 홈스타일링",
         "region": "서울 강서구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "방화 12단지\n22py 홈스타일링",
         "sub": "오래된 아파트의 놀라운 변신\n방화 12단지 홈스타일링"
      },
      "rev_main_title": "예전에는 그냥 잠을 자는 공간이었다면\n이제는 생활하는 공간으로 바뀌었다고 할까요?",
      "revivec": {
         "main": "생활하는 곳으로 바뀌었어요.",
         "sub": "방화 12단지 22py 홈스타일링 후기",
         "hover": "생활하는 곳으로 바뀌었어요.",
         "mobile": "생활하는 곳으로\n바뀌었어요."
      },
      "rev_name_card": {
         "main": "생활하는 곳으로\n바뀌었어요.",
         "sub": "방화 12단지\n22py 홈스타일링 후기",
         "subsub": "방화 12단지\n홈스타일링 후기"
      }
   },
   "designer": "de003",
   "p_id": "p26",
   "p_info": {
      "photodae": [
         10,
         19
      ],
      "photosg": {
         "first": 1,
         "last": 31
      },
      "slide": "4 5 6 7 8 11 12 13 19",
      "tag": "all,아파트,마감재,제작가구,신혼부부,거실침실,아치,우드,화장실,세면대,거실장,패브릭,실용적인,스윗홈,스토리",
      "service": "홈퍼니싱",
      "key8": "800",
      "key9": "200106"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님께서 이사 가실 곳은 1994년 준공된 25살의 아파트, 작은 공간으로 구성된 집이었어요. 동일한 아파트 다른 동에 거주하시다가 이사하는 것이었기 때문에, 공간을 어떻게 사용하고 싶을지 구체적으로 계획이 있으신 부부이셨죠. 그 계획 중 가장 중요한 것은 다음 세 가지였어요.\n\n세탁기를 베란다에 배치하고 싶다 / 거실에 침대를 배치하고 싶다 / 안방을 멀티룸으로 활용하고 싶다.\n\n다른 내용은 별 문제가 없었지만 세탁기를 베란다에 배치하는 것은 함부로 진행할 수 없는 사항이라, 관리사무소에 가능한지 여부 확인요청이 필요했어요. 게다가 베란다에는 수도도 콘센트도 없고, 배수 문제도 있을 가능성이 있었죠. 그래도 확인 결과, 진행해도 된다고 해서 철거를 대대적으로 진행했습니다.\n\n하지만 또 중간에 관리사무소 측에서 잘못 알았다며 베란다에 세탁기 설치가 불가하다는 연락을 받고, 만약을 대비해 준비해 놓은 2차 레이아웃으로 진행을 했어요. 이래저래 관리사무소의 잘못된 내용 전달로 필요 없는 비용이 지출되기도 하고, 여러 가지 이슈로 인해 다이나믹하게 진행되었던 현장이었습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "beforeandafter",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "보통 천정 슬라브와 실제 마감이 된 천정 사이에는 여러 배관이 지나다니는 공간이 있어서, 천장등을 원하는 곳으로 옮겨 달 수 있게 되어 있어요. 하지만 오래된 아파트의 경우 가끔 중간 공간 없이 천정 혼자서 마감된 곳들이 있습니다. 이런 아파트의 경우 천장등의 위치를 옮길 수가 없어요. 그리고 고객님의 아파트는 안타깝게도 옮길 수 없는 경우였습니다.\n\n거실을 침실로 사용하고 싶은 부부에게 이러한 공간적 결점은 큰 문제였어요. 기존 위치 그대로 등을 달게 되면 다른 용도로 거실을 사용하기 애매했거든요. 결국 거실에서 주방까지 천정 덴조 작업(슬라브 밑으로 천정을 만들어 주는 작업)을 추가해서 진행하고 매입등 설치를 통해 문제를 해결하였습니다."
      },
      {
         "photo_key": 5,
         "title": "entrance",
         "smalltalk_contents": "공간의 문맥이 본격적으로 뒤바뀌는 현관, 갤러리의 시작점처럼 공간의 컨셉을 본격적으로 보여주는 시작 포인트가 중요해요. 디자이너님은 그러한 포인트로 고객님이 좋아하시는 그림을 미술관처럼 설치하셨어요. 우아하고 현대적인 집의 시작을 알리는 동시에, 고객님 자신을 위해 만들어진 공간적 문맥의 첫 출발점이 되었죠. 정말 현관이 저렇게 잘 되어 있으면 오고 갈 때 너무 행복할 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "센서등을 활용한 갤러리 같은 현관. 등이 켜지면서 그림을 비출 수 있는 제품을 선택해서 분위기를 내주었어요. 현관이 오픈된 작은 집이기에 기능만이 아닌 보기에도 예쁜 출입구가 꼭 필요했거든요. 고객님이 좋아하는 작가의 그림을 달아 주니, 오고 갈 때마다 작은 행복감을 주는 공간이 되었어요."
      },
      {
         "photo_key": 8,
         "title": "kitchen",
         "smalltalk_contents": "오래된 아파트의 경우, 집의 구조가 새아파트와는 많이 달라 이상하고 불편할 때가 종종 있죠. 이렇게 사람들의 생활상이 빠르게 변화해 나아가다 보니 건물들이 못 쫓아갈 때가 많아요. 그래서 건축을 다변화하는 생활상을 최대한 수용하기 위해 지어진 ‘그릇’으로 정의하고 설계하시는 분들도 많죠. 이러한 추세는 사용자 생활상 중심의, 즉 건축적인 인테리어가 점점 더 중요해지고 있음을 나타내요. 주거 인테리어도 단순 집수리, 시공 위주, 단순 꾸미기를 넘어 전문적인 공간 디자인으로 넘어가고 있는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관에서 들어오자마자 오픈된 주방과 거실은 작은 아파트의 전형적인 구조였어요. 어찌 보면 단점이 큰 이러한 구성을 고객의 생활패턴에 맞도록 구현하는 작업은, 나중에 결과물로 나와 공간을 확 바꾸어주었을 때 의미가 크게 다가옵니다. 주방에는 ㄱ자 아일랜드형 싱크대와 파티션 기능을 할 수 있는 수납장을 싱크대와 11자로 배치해서 주방의 생활 흔적이 전혀 보이지 않고, 작은 주방의 수납과 기능을 보완해 줄 수 있도록 해주었어요."
      },
      {
         "photo_key": 10,
         "title": "laundryroom",
         "smalltalk_contents": "인테리어 현장에선 생각처럼 진행되지 않는 게 정말 많아요. 마치 운전처럼 내가 아무리 잘 해도, 리스크는 언제나 군데군데 위치하고, 예상하지 않았던 상황이 갑자기 나타나 공사 일정을 괴롭히죠. 인테리어 디자인은 이러한 리스크를 잘 파악하고 적절히 대응할 수 있는 능력까지 포함해요. 단순히 책상에 앉아 도면 그리고, 3d하고, 제품 디자인 / 셀렉하는 걸 넘어서 공간적 이해와 현장의 관리까지, 종합적인 스킬이 잘 구비된 능력인 것이죠. 이렇게 다 전문가와 함께 하는 것이 좋다고 하는 이유가 있는 것이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "베란다 외부 배관 공사가 되어 있지 않아서 결국 세탁기를 베란다로 옳길 수 없게 된 사건이 있었죠. 베란다에는 전기 설비 작업으로 건조기만 설치하고, 기존 세탁기실은 그대로 사용해야 했지만, 세탁기실 입구를 아치형으로 변경하고 벽체와 바닥 타일로 예쁜 주방의 포인트가 되도록 디자인해 주었어요. 주방과 자연스럽게 연결된 동선으로 숨기고 싶은 세탁실이 아닌 예쁜 공간으로 재탄생된 공간입니다. 그리고 입구에 패브릭을 설치해드려 세탁기와 수도 설비들은 잘 가려질 수 있도록 해드렸습니다."
      },
      {
         "photo_key": 15,
         "title": "livingroom",
         "smalltalk_contents": "방의 용도로를 새롭게 정해 보는 것까진 좋지만 만약 위 현장 거실에 천장 문제 해결과 파티션이 없었다면? 대단히 불편한 거실 침실이 되어 버렸겠죠. 반대로 시공이 중요한 것 같아 디자인도 안 하고 냅따 철거 시공부터 했다면? 그냥 완전 평범한 오래된 아파트의 거실이 되어 있겠죠. 홈스타일링은 단순히 시공을 줄이고 비용을 아껴서 인테리어를 하는 것이 아니라 이번 현장처럼 디자인을 중심으로 공간 구성과 시공을 적절하게 제어하는 일입니다. 공간적 상황에 따라 많은 얼굴을 가지고 있어요. 때론 시공을 많이 때론 시공을 아예 안 할 수도 있죠. 이렇게 시공의 ‘정확한 제어’를 추구하기 때문에 효율적이고 효과적인 결과가 나올 수 있다고 자신 있게 말씀드릴 수 있는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "앞서 고객님은 거실을 침실로 사용하고 싶다는 니즈가 있으셨어요. 그래서 주방과 붙어 있다는 점을 해결해주는 것이 관건이었습니다. 주방의 느낌을 침실에서 느끼게 된다면 좋지 않으니까요. 주방과 침실을 나눠주는 파티션을 설치하고, 침대 옆은 커튼으로 공간을 분리하여 아늑함이 들 수 있는 침실이 되도록 해주었습니다. 추후에 임대 계획이 있는 것을 감안, 거실을 다시 거실로 사용한다고 해도 무리가 없는 디자인으로 제안드렸어요."
      },
      {
         "photo_key": 18,
         "title": "multiroom",
         "smalltalk_contents": "거실이 침실의 역할을 해주면서 탄생한 멀티룸! 거실의 기능이 굳이 필요 없을 때가 점점 생겨나고 있어요. 사람들이 모이고 함께 이야기를 나누는 공간이 티비 앞에서 식탁 앞으로 옮겨가고 있으니까요. 트렌드는 이렇게 앞서 나아가고 있는데 아파트는 그에 맞춰주기가 아무래도 힘들죠. 확실히 홈스타일링과 같은 공간 기획이 가미된 실제적인 인테리어가 점점 더 중요해지고 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "멀티룸으로 사용하는 기존 안방은 계속 스터디 카페에 다니며 자기 계발에 힘쓰고 있는 젊은 부부에게 여러 용도로 사용할 수 있는 공간입니다. 가지고 계시던 옷장과 식탁으로 공간을 구성해드렸고, 기존 4인 식탁과 새로 들인 2인 식탁을 붙여서 사용한다면 여러 명의 손님을 초대했을 때에도 빛을 발할 거예요. 특별할 것 없는 공간일지 모르겠지만, 두 분에게는 특별한 공간일 것이라 믿어요. 생활 방식에 맞는 공간 구성은 삶에 큰 영향을 주기 때문에 내 생활상을 파악하고 그에 맞는 홈스타일링을 받는 것은 아주 중요하답니다."
      },
      {
         "photo_key": 21,
         "title": "studyroom",
         "smalltalk_contents": "고객님의 니즈를 보면 꽤 복합적인 형태를 가지고 있어요. 일단 현재 공간과 용도에 잘 맞아야 되고, 2세 계획도 있으셔서 그에 대응도 필요하고, 나중에 큰 집으로 이사갈 때 그곳에서도 어울려야 하고. 이렇게 개개인마다 짜인 복합적 니즈에 정확히 부합하는 가구가 필요하다면? 당연 디자이너 제작 제품이죠. 나의 생활상과 니즈를 아주 구체적으로 파악하고 그것을 위한 형태로 정확하게 만들어지니까요. 이러한 서비스는 홈스타일링 디자이너와 함께라면 충분히 가능한 일이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "책을 좋아하는 아내와 컴퓨터 기기가 많은 남편, 자잘한 물건이 많은 부부에게 수납력 좋은 책장을 제작해서 기존 가구와 함께 배치해드렸어요. 나중에 이사를 해도 어울릴 만한 색감과 디자인을 원하셨고, 더 큰 집으로 가게 되면 그때는 클래식한 인테리어의 집을 만들어 보고 싶다고 하셔서, 클래식 스타일에도 잘 어울릴 수 있도록 디자인해봤는데 너무나 이쁘게 나왔어요. 책장 하부의 서랍장은 집안의 작은 물건들 수납하기 좋은 구성으로 만들었어요. 곧 2세 계획도 있는 부부를 생각한 서랍이 있는 책장은 특히나 아이가 있는 집에도 적용하면 참 좋아요."
      },
      {
         "photo_key": 27,
         "title": "bathroom",
         "smalltalk_contents": "고객님께서 잘 사용하고 있는..! 디자인의 핵심이죠. 무엇보다 사용자가 편하게 잘 사용할 수 있도록 만들어 주는 것이 목적이니까요. 디자인은 심미적인 것도 중요하지만 ‘사용성 개선’에 초점을 두고 하는 작업이기에 위 현장과 같은 욕실과 파우더룸은 아주 성공적인 디자인이라 볼 수 있는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "이 집을 처음 방문했을 때 욕실이 참 작구나, 욕조를 원하는 부부에게 좀 더 여유롭게 사용할 수 있게 해 드리고 싶다..!라는 생각이 들었어요. 20평 초반 평수의 집들은 대부분 욕실 앞에 작은 창고 같은 수납장이 있어요. 분배기가 있기도 하고 말 그대로 작은 수납장이기도 합니다. 그곳을 세면대로 만들어 작은 욕실을 좀 더 여유롭게 사용할 수 있도록 해주었어요. 맞벌이 부부가 출근 준비로 부딪힐 수 있는 공간을 심미적으로나 기능적으로 효율성 있도록 해준 것이죠. 욕조에서 반신욕을 즐긴다고 하니 그 또한 저에게는 기분 좋은 소식이었어요. 예쁘고 기능적인 집을 만들어 드리고 싶은 마음이 디자이너들의 마음인데요, 잘 사용하고 있다는 소식을 들으면 참 힘이 납니다. 잘 사용해 주어서 고마워요."
      },
      {
         "photo_key": 31,
         "title": "veranda",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "같은 아파트 다른 동에 거주하고 계셨기 때문에, 전체 비용을 낮추고자 베란다 샤시는 제외하고 교체하고자 하셨지만, 철거하는 날 살펴본 샤시를 보고 꼭 교체해야 된다는 의견을 드렸어요. 다른 공간에 쓰기로 한 비용을 살짝 낮추고 추가 비용을 들여, 전체 샤시 교체와 천정 덴조 작업을 진행해 주었습니다. 비용 절감을 위해 외부 샤시를 제외하고 내부 샤시만 진행하는 경우가 종종 있긴 한데요. 내부 샤시만 교체해도 보기에도 좋고 기능적으로도 단열 성능이 좋기 때문이에요. 하지만 이번 현장처럼 복도형 아파트의 경우, 맞바람이 치는 집은 내부 샤시 교체만으로 좋은 단열효과를 보기가 어려워요. 현장의 상태에 따라 기능적으로 반드시 필요할 경우는 꼭 진행하길 제안드립니다.\n\n결과적으로 외부에서 들어오는 바람이 거의 없고, 내부에 폴딩도어의 효과도 더 높아졌어요. 공사 후 외부 샤시 교체를 진행한 것에 안 했으면 후회했을 거라며, 두 분 모두 만족해하셨구요. 홈스타일링 후에 집이 너무 좋아서 매일매일 집에 와서 점심을 먹는다고, 항상 너무 좋다는 얘기를 해주는 부부를 보면서 행복함이 전달되어와 저도 참 행복합니다."
      }
   ],
   "r_id": "re026",
   "r_info": {
      "photodae": [
         20,
         6
      ],
      "order": 126
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "19년 7월에 처음 홈리에종을 통해 홈스타일링 문의를 주신 젊은 두 부부, 19년 12월까지 6개월이라는 긴 시간 동안 인테리어 프로젝트를 진행하시고 무사히 마무리를 지으셨어요. 기다린 만큼 스윗한 집을 얻게 되어서 너무 만족스럽다고 하는대요, 홈스타일링을 진행하며 부부와 디자이너가 훈훈함을 나눈 이야기, 전해드릴게요~!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            19,
            20,
            21
         ],
         "contents": [
            {
               "quest": "홈리에종을 어떻게 오게 되셨어요?",
               "answer": "검색이 시작이었어요. 처음엔 다른 인테리어 앱에서 견적을 받아보기도 했죠. 4~5개 정도 문의해봤는데 연락해주겠다고 하고, 몇 평이면 얼마 정도라고 말해주기도 했어요. 하지만 저희는 원하는 것은 시공 위주만 하는 것이 아니라 내부 스타일링까지 완성되는 거였어요. 예산 계획도 미리 짜여 있었구요. 그렇게 점점 홈스타일링쪽으로 검색하면서 홈리에종을 찾게 되었고, 상담하면서 정하게 되었어요!"
            },
            {
               "quest": "처음에 원하셨던 스타일은 어떤 부분이셨나요?",
               "answer": "저희는 침대를 거실에 두고 싶었어요. 그리고 주방과 거실의 분리에 대한 아이디어가 필요했어요. TV를 보지 않기도 하고, 아이를 낳을 예정이라 좌식과 입식 형태가 둘 다 필요했거든요. 그 둘이 유기적으로 연결되어 있어서 편리한 집 구성이었으면 했어요. 스타일은 이사 갈 집이 좁은 편이었기 때문에 가능한 밝고 자연스러운 색감에 모던한 느낌을 원했죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            3,
            9,
            10,
            12,
            13
         ],
         "contents": [
            {
               "quest": "생각보다 시공을 좀 많이 하셨죠?",
               "answer": "네, 이사 갈 집이 옛날 집이라 콘센트 자리가 많지 않았어요. 인덕션도 넣으려다 보니 전기 공사도 많이 필요한 편이었고, 세탁기 자리나 세면대 위치도 불편해서 바꾸고 싶었기 때문에 전체 배관 공사도 필요한 상황이었죠. 오래된 아파트다 보니 단열도 필요했구요."
            },
            {
               "quest": "실제 가용 예산보다 많이 들었다고 들었어요. 혹시 예산이 올라간 것에 불편함은 없으셨는지 궁금해요 :)",
               "answer": "디자이너님께서 도면을 주셨는데 디테일하고 전문적인 느낌이라 굉장히 마음에 들었어요. 전혀 생각하지 못한 설계 도면을 받아보니 예산이 올라가도 크게 불안하거나 하지 않았구요. 시공하는데 비용이 많이 들어가도 납득할 수 있었어요. 도면을 통해 창고를 세면대로 바꾸고, 침대를 거실로 빼면서도 좁은 부엌을 효율적이고 예쁘게 바꾸는 등 공간 계획을 제안해주셨는데, 내용이 마음에 확 들었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            26,
            27,
            24,
            25
         ],
         "contents": [
            {
               "quest": "이제 다 마무리가 되었는데 어떤 공간이 제일 좋으세요?",
               "answer": "화장실이요ㅎㅎ 세면대를 욕실과 분리해서 독립적인 분위기를 낸 것도 좋아요. 서재방도 책 읽는 거 좋아하는데 책장이 많아져서 좋고, 부엌도 주방 동선이나 세탁기가 잘 숨겨져 있어서 좋아요. 이렇게 생각해보면 정말 다 좋은 것 같아요^^"
            },
            {
               "quest": "삶에서 달라진 점이 있다면?",
               "answer": "일단 생활이 주거 지향적으로 바뀌었어요. 정말 ‘집이 이렇게 좋네..’ 싶어요. ‘아, 이렇게까지 바뀌기도 하는구나’ 싶구요. 25년씩이나 된 낡은 아파트가 완전히 달라졌어요. 원래는 둘 다 별로 집에 안 들어왔거든요. 집보다는 밖에서 밥 먹고 카페 가고 하는 것이 훨씬 더 좋았는데, 요즘은 반대가 되었어요. 집이 너무 좋아져서 집안에서 다 하게 돼요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            28,
            29,
            30,
            31
         ],
         "contents": [
            {
               "quest": "이전에 느껴보지 못한 또 다른 점이 있으세요?",
               "answer": "이전에는 약간 불안함이 있었어요. 그런데 집을 제대로 바꿔보니 확실히 안정감이 들어요. 집 안에 있으면 전에는 없었던 아늑한 느낌이 들어요. 예전에는 그냥 잠을 자는 공간이었다면, 이제는 생활하는 공간으로 바뀌었다고 할까요? 차 한잔을 해도 카페와는 다른 편안한 마음이 있구요. 채광이나 색깔도 뭔가 영향이 있는 것 같아요. 디자이너님이 그런 디테일한 부분도 많이 신경 써주시는 걸 느꼈어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7,
            8
         ],
         "contents": [
            {
               "quest": "디자이너와 함께 한 프로젝트에 대한 소감 한 말씀 부탁드려요 :)",
               "answer": "도면대로 그대로 나왔어요. 부엌 동선을 신기하게 바꿔주셨지요. 원래 이 아파트는 냉장고를 지금 위치에 둘 수 없는데 이런 부분은 디자이너니까 해줄 수 있는 부분인 것 같아요. 시공업체에 했다면 뭔가 통상적인 매뉴얼대로만 되었을 거예요. 흔히 말하는 몇 평이면 얼마 하는 것들은 매뉴얼 안에서 최대한 새 것으로 바꾸는 거겠지만, ‘세련되다 / 예쁘다’라는 말이 나오는 건 디자이너들만 할 수 있는 영역이라는 걸 많이 느꼈던 프로젝트였어요."
            },
            {
               "quest": "홈리에종과 함께 하신 소감은?",
               "answer": "실제로 해보니까 엄청나게 많은 사람들이 왔다 갔다 하더라구요. 그 정신없는 상황에서 디자이너와 홈리에종이랑만 커뮤니케이션하면 되니까 좋고, 진행 사항을 중간중간 계속 알게 되고 확인하게 되니까 편하고 의지가 돼요. 뭔가 의심하면서 불안해하지 않았어요. 보통 시공업체에 맡기면 약속한 자재를 썼는지 말한 대로 됐는지 매일 들러서 증거 사진도 찍고 계속 신경 써야 한다고 하더라구요. 홈리에종에서 중앙 컨트롤러 역할을 해주니까 일단 커뮤니케이션하기 편해요 :)"
            }
         ]
      }
   ]
}