module.exports = {
   "title": "세련미 넘치는 작가의 공간, 사진 스튜디오 18py 스타일링",
   "space": "사진 스튜디오",
   "pyeong": "18",
   "sub_titles": {
      "main_title": "세련미 넘치는 작가의 공간\n사진 스튜디오 18py 스타일링",
      "main_color_title": "사진 스튜디오\n18py 스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "사진 스튜디오 18py 스타일링",
         "sub": "세련미 넘치는 작가의 공간, 사진 스튜디오 홈스타일링",
         "region": "서울 마포구",
         "method": "상업 공간 스타일링"
      },
      "name_card": {
         "main": "사진 스튜디오\n18py 스타일링",
         "sub": "세련미 넘치는 작가의 공간\n사진 스튜디오 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de003",
   "p_id": "p27",
   "p_info": {
      "photodae": [
         8,
         6
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "6 1 3 4 9 12 13 17 20",
      "tag": "all,상업공간,오피스,사무공간,상가,스튜디오,아뜰리에,노출콘크리트,빈티지,작가,원목,김기용스냅",
      "service": "오피스 스타일링",
      "key8": "850",
      "key9": "200116"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "멋진 웨딩 사진작가님의 스튜디오 이사, 층고가 꽤 높은 신축 건물의 현장이었어요. 총 8인이 사용할 예정이고, 촬영 공간이 확보되어야 했죠. 웨딩드레스 탈의실이 있어야 하고, 싱크대를 놓을 탕비실까지 필요한 상황이었습니다. 아주 간단하지만 어려운 조건이었어요. 한정된 공간에 필요한 세부 공간은 많고, 예산을 최대한 절약해야 하는 미션이 있었거든요. 공간 레이아웃이 얼마나 중요한 과정인지 새삼 느끼게 된 현장입니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 6,
         "title": "hall",
         "smalltalk_contents": "디자인에서는 늘 새로운 것으로 뒤집어엎는 것이 항상 좋은 것만은 아니에요. 기존에 있던 것을 ‘활용’하고 ‘살려’내는 것도 좋은 디자인의 기본적인 요소이자 필수 사항입니다. 특히 공간은 ‘장소’라는 특성을 가지고 있기 때문에 보존과 재생이 더 중요한 주제로 다뤄지곤 합니다. 창작이라고 해서 늘 기존의 것을 모두 부정해야 하는 건 아니에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "신축 건물이라 기본 환경이 좋기 때문에, 제공되는 환경과 잘 맞는 소재로 디자인하게 되면 비용을 절감할 수 있어요. 기존의 노출 콘크리트와 벽돌, 에폭시 바닥을 굳이 새로운 마감으로 덮지 않고, 그 마감의 재질감을 그대로 살려 스타일링을 진행하였죠. 재질감이 그대로 살아 있는 원목 가구와 함께 화이트/그레이를 기본 컬러로 사용하며, 식물로 적절히 생기를 더해주는 방식으로 공간을 만들어 갔어요. 작가님의 스튜디오답게 멋지고 감성적인 스타일로 진행하였습니다."
      },
      {
         "photo_key": 11,
         "title": "dressroom",
         "smalltalk_contents": "공간은 한정적인데 필요한 용도는 많다면? 하나의 공간이 여러 역할을 할 수 있도록 만들면 되죠. 그릇을 디자인할 때 여러 요리가 담길 것을 염두하고 그 범위를 정해서 구체적인 크기와 형태를 결정하는 것처럼, 공간도 여러 이야기를 담아낼 수 있는 용기가 될 수 있도록 만들어낼 수 있습니다. 이번 현장에서는 패브릭과 조명이 그 역할을 해주고 있네요. 스타일링은 이렇게 공간 설계와 시공에 의존하지 않고 필요한 공간 디자인을 구현할 수 있어서 참 유용해요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "웨딩 스튜디오이다 보니 탈의실이 좁으면 안 됐고, 또 별도로 탈의실을 두기에는 공간이 부족한 상황이었어요. 그래서 싱크대가 들어갈 부분에 싱크대 보다도 예쁜 수납장을 짜고 그 옆에 큰 세면기를 둔 다음에, 그 주위로 거울과 커튼을 달아드려 탈의실의 기능과 탕비실의 기능, 화장대의 기능까지 모두 할 수 있는 공간으로 만들어 드렸어요. 평소에는 탕비실로 활용하다가 촬영이 있을 때에는 커튼을 치고 다른 용도의 공간으로 쓸 수 있도록 해드린 것이죠."
      },
      {
         "photo_key": 14,
         "title": "horizont",
         "smalltalk_contents": "공간을 설계할 때, 가장 먼저 해야 할 것들 중 하나가 적절한 스팬(기둥 사이의 간격)을 정하는 일입니다. 그리드를 어떻게 짜는지, 기둥 크기와 간격이 어떻게 설정되는지에 따라 공간 활용성이 정말 많이 달라지거든요. 반면 그와 동시에 이미 정해진 스팬을 어떻게 활용하여 어떤 공간을 만들어낼 수 있을까도 중요한 고민거리예요. 인테리어 디자인에서는 이렇게 단순히 공간을 치장하는 넘어 많은 고려와 설정과 계산을 해가며 아름다우면서도 사용하기도 좋은 공간을 만들어 낸답니다. 생각보다 많은 노력이 뒷단에 감추어진 일이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 공간에는 한가운데 기둥이 있었어요. 그래서 그 기준으로 최대한 크게 호리존트를 만들어 드렸어요. 가벽을 활용하여 기둥 안쪽은 사무 공간으로, 앞쪽은 촬영 공간에서 활용하도록 계획했어요. 기둥과 기둥 사이 중간 공간은 수납할 수 있는 곳으로 만들었습니다. 기둥이 조금만 옆으로 있었으면 더 좋았을 거라는 작가님. 어쩔 수 없는 기본 컨디션으로 정말 아쉬운 부분입니다. 워낙 잘하시고 유명한 작가님이라 공간에 대한 욕심은 계속될 듯 하지만…"
      },
      {
         "photo_key": 19,
         "title": "office",
         "smalltalk_contents": "현대화된 공간이 다양한 용도를 수용할 목적으로 가구 / 소품과 거리를 벌이면서 좋은 점도 있지만 안 좋은 점도 동시에 생겨났어요. 공간과 가구가 따로 놀다 보니 아주 최적화된 공간 디자인이 어려워진 것이죠. 요즘 건물들이 다 그렇기에 제작 가구가 활약하는 디자인이 더 빛을 발할 수 있는 것 같아요. 원래의 공간 디자인이 가구와 소품까지 완벽하게 만들어 내는 것이었던 만큼, 현대적인 건물의 빈자리를 스타일링이 열심히 챙겨주어야 하는 것이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "8인이 모여 사용할 수 있는 사무실. 그 안쪽 공간도 전체적인 컨셉에 맞도록, 노출 콘크리트와 그레이 벽돌 베이스 화이트, 우드, 그레이를 기본 컬러로 디자인했어요. 기둥 안쪽으로 사무실을 만들다 보니 평면이 사각형으로 나올 수 있는 상황이 아니라 책상과 수납장을 모두 제작해드렸어요. 현장 제작을 통해 사무실에 딱 맞도록, 공간과 일체 시켜 활용도를 높였습니다. 넓이가 그리 크진 않지만 가구가 따로 놀지 않고 공간 안에 딱 맞춰 들어가 있어서 충분히 쓸 수 있는 사무실로 만들어 드렸어요."
      },
      {
         "photo_key": 21,
         "title": "signandnamecard",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "이번 현장은 공간뿐만 아니라 사인과 명함, 레터링 등 작은 것들까지 디자인해서 진행해드렸어요. 사인도 엄연히 공간의 일부이고 당연히 인테리어 디자인을 할 때, 고려해야 할 디테일이기 때문에 공간의 스타일과 일맥상통할 수 있도록 디자인해드렸습니다. 콘크리트와 메탈의 조합으로 스튜디오의 고급스러운 입구를 만들어 드렸어요. 이번 현장은 작은 공간을 알차게 사용하고 있는 사무실 스타일링 작업이었어요. 이곳에서 작가님께 좋은 일만 계속 생기길 바라봅니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}