module.exports = {
   "title": "편안한 퇴근을 위한 톤 앤 매너, 보문 파크뷰 자이 21py 홈스타일링",
   "space": "보문 파크뷰 자이",
   "pyeong": "21",
   "sub_titles": {
      "main_title": "편안한 퇴근을 위한 톤 앤 매너\n보문 파크뷰 자이 21py 홈스타일링",
      "main_color_title": "보문 파크뷰 자이\n21py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "보문 파크뷰 자이 21py 홈스타일링",
         "sub": "편안한 퇴근을 위한 톤 앤 매너, 보문 파크뷰 자이 홈스타일링",
         "region": "서울 성북구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "보문 파크뷰 자이\n21py 홈스타일링",
         "sub": "편안한 퇴근을 위한 톤 앤 매너\n보문 파크뷰 자이 홈스타일링"
      },
      "rev_main_title": "디자이너님과 함께 한 홈스타일링\n신의 한 수 였달까요!",
      "revivec": {
         "main": "홈스타일링은 신의 한 수 였어요!",
         "sub": "보문 파크뷰 자이 21py 홈스타일링 후기",
         "hover": "홈스타일링은 신의 한 수 였어요!",
         "mobile": "홈스타일링은\n신의 한 수 였어요!"
      },
      "rev_name_card": {
         "main": "홈스타일링은\n신의 한 수 였어요!",
         "sub": "보문 파크뷰 자이\n21py 홈스타일링 후기",
         "subsub": "보문 파크뷰 자이\n홈스타일링 후기"
      }
   },
   "designer": "de021",
   "p_id": "p29",
   "p_info": {
      "photodae": [
         8,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 13
      },
      "slide": "1 2 3 4 5 6 9 10 11",
      "tag": "all,거실,우드,신축아파트,보문파크뷰자이인테리어,1인가구배치,1인집꾸미기,보문동파크뷰자이,20평대인테리어,새아파트,침실,감성적인,편안한,칼퇴,아늑한",
      "service": "홈퍼니싱",
      "key8": "600",
      "key9": "200210"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이번에 3년 된 아파트에 이사를 하시게 된 독립생활 5년 차 고객님. 새로운 집을 꾸미고 싶었지만 전체 공사와 전체 구매는 좀 과한 것 같은 느낌에, 스마트한 인테리어를 원하셨어요. 가지고 있던 가구를 최대한 활용하면서 효과적으로 분위기가 바뀌길 바라셨구요. 선호하는 스타일로는 화이트와 우드톤의 분위기를 원하셨고, 원래 가지고 계셨던 가구에도 원목이 많아, 화이트와 모던한 느낌을 더해 공간의 느낌을 만들어 나아간 현장이었어요. 전체적으로 부분 시공과 패브릭, 그리고 톤 앤 매너 조정을 통해 편안하고 세련된 집을 만들어 드렸답니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "디자인은 뚜렷한 목적과 그에 따른 결과가 있어야 해요. 해당 공간은 ‘퇴근 후 들어왔을 때 편안하고 아늑한 집의 느낌’을 낼 목표가 명확하고, ‘원목과 화이트 스타일의 공간적 느낌’이라는 수단이 정확하게 설정된 아래, 스타일적으로 ‘구축’된 것이죠. 이렇게 정확한 목적과 수단이 있을 때 톤 앤 매너를 맞출 수 있고, 공간 분위기의 ‘완결된’ 느낌을 낼 수 있는 것이랍니다. 이러한 면에서 홈스타일링은 단순한 꾸미기를 넘어 목적에 따른 공간적 연출이라고도 할 수 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 러그, 조명, 액자 등 작은 소품을 활용하여 퇴근 후 편하게 쉴 수 있는 분위기로 만들어 드렸어요. 전체 도배를 통해 화이트로 바탕을 갖추고, 그 위로 그레이 패브릭과 원목 &amp 화이트 가구를 놓아 고급스러운 분위기를 연출하였습니다. 가지고 계셨던 가구에 어울리는 소품과 가구를 더해 공간을 만든 현장이라 예산상으로도 부담 없이 진행해드렸어요. 편안한 밤에 어울리는 공간인 만큼, 커다란 식물보다는 아기자기한 꽃으로 포인트를 주었고 편안한 조명에 어울리는 고급스러운 액자로 거실 공간을 마무리해드렸습니다."
      },
      {
         "photo_key": 9,
         "title": "kitchen",
         "smalltalk_contents": "글에는 문맥이 있어, 흐름에 따라 일관된 문투로 내용이 진행되듯이 디자인에도 문맥이 있어 그 흐름이 의도에 따라 일관성이 있을 때 편안함이 느껴집니다. 특히 한국의 아파트에서 대부분 거실과 부엌이 바로 붙어서 한 번에 같이 보이니 잘 정돈하는 것이 중요하지요. 거실에서 보았을 때의 부엌이, 부엌에서 보았을 때의 거실이 서로 잘 어우러지면 좀 더 단정하게 느껴집니다. 그러한 면에서 이번 현장은 가구와 선택, 소품의 매치, 컬러의 조정이 잘 맞아 떨어지는 거실과 부엌이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 식탁을 이미 가지고 계셨고, 그것을 그대로 사용하길 원하셨어요. 그래서 조명 교체와 싱크대 필름지 시공을 통해 바탕의 톤을 맞추고, 소품을 활용하여 다이닝의 분위기를 바꿔 드렸습니다. 기존 가구가 너무 도드라지지 않아야 하는 건 물론이고, 식탁에서 바라보는 거실뷰와도 분위기가 맞아야 하기 때문에 톤을 맞추는 데 최대한 신경을 썼던 공간입니다. 식탁 위 거실과 같은 꽃과 소품을 통해 편안한 화이트 &amp 우드톤 바탕에 아기자기한 포인트를 주었어요."
      },
      {
         "photo_key": 13,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "침실에는 가지고 계셨던 기존 가구와 어울리는 차분한 벽지로 도배해드렸어요. 그리고 그 색에 맞는 커튼으로 바탕의 분위기를 맞춰 드리고, 바탕에 어울리는 침구 포인트로 공간의 고급스러운 분위기를 살렸어요. 그리고 거실, 부엌과 마찬가지로 포인트가 되는 소품을 놓아 집 공간 전체의 일관성을 주었습니다.\n\n고객님은 두 개의 방 중 나머지 하나를 드레스룸으로 사용하셨어요. 드레스룸은 서랍장만 구매만을 원하셔서 서랍장과 거울을 제안해드렸습니다. 깔끔한 화이트 도배에 어울리는 화이트 가구와 예쁜 형태의 거울을 통해, 심플하면서도 집안 분위기를 해치지 않은 공간이 될 수 있도록 해드렸답니다.\n\n기존 가구를 되도록 사용하여야 하고 예산을 아껴드려야 하는 현장이다 보니 전체적인 톤 앤 매너에 주로 집중했던 현장이었어요. 고객님께서 하나하나 제안에 좋아해주시고, 빠르게 결정해주셔서 감사했습니다 :)"
      }
   ],
   "r_id": "re028",
   "r_info": {
      "photodae": [
         4,
         9
      ],
      "order": 128
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "독립생활 5년차, 드디어 꿈에 그리던 첫 자가로 내 집 다운 집을 갖게 되신 이** 고객님! 매일 야근 하고, 집에서도 일을 할 정도로 바쁜 생활을 보내시다가 첫 자가로 이사 하시며 충전되는 공간을 꾸미셨는데요, 이제는 칼퇴를 부르는 공간으로 탈바꿈한 고객님의 아늑하고 충전되는 공간! 같이 살펴볼까요~!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "첫 자가의 공간이 드디어 완성되었네요! 축하드려요!:) 기분이 어떠신지 궁금해요!",
               "answer": "저도 너무나 기다리던 저의 집이라서 이전보다는 확실히 편안한 마음이에요! 사실 이전에는 저만의 첫 공간이었음에도 불구하고, 마음대로 꾸미기가 힘들었어요. 그리고 이전 집은 겨울마다 수도관이 얼어서 불편한 점도 있었고, 지난번 태풍 링링이 왔을 때는 베란다 창문이 다 깨져서 무서움에 떨었죠. 그런데 이제는 수도관이 어는 일도 없고, 제 마음대로 꾸밀 수 있는 저만의 아늑한 집이 생겨서 정말 마음이 편해요ㅎㅎ"
            },
            {
               "quest": "첫 자가이신 만큼 예쁘게 꾸미고 싶으셨을 것 같은데, 인테리어에 관심이 많으셨나요?",
               "answer": "지금 집으로 이사하기 이전에는 인테리어를 세세하게 알아보지는 않았어요. 오히려 홈리에종에서 서비스를 진행하며 타서비스를 알게 되었어요. 하지만 타서비스의 인테리어 사진을 보면, 실제의 삶과 동떨어진 느낌을 받았죠. 저는 트렌드를 따라가기보다 저한테 제일 잘 맞는 실용적인 홈스타일링을 원했고, 짧은 시간 안에 전체가 조화로울 수 있도록 꾸미고 싶었어요. 그리고 원목의 밝은 느낌과 깔끔한 스타일이 좋았어요. 집 안에 물건이 많이 있는 것보다 적당히 필요한 것만 있는 것을 선호해요. 그래서 저한테 홈스타일링 서비스가 신의 한 수 였던 것 같아요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            9
         ],
         "contents": [
            {
               "quest": "홈스타일링 서비스를 처음 진행하셨는데, 어떻게 홈리에종을 아시게 되었는지 궁금해요!",
               "answer": "이전 집의 경우, 스타일링이 조금 아쉬웠어요. 그래서 지금 이사하는 집을 잘 꾸미고 싶었지만, 알아봐야 할 것들이 정말 많았죠. 새로운 가구나 소품을 사고 싶어도 온라인부터 오프라인까지 옵션도 많고, 가격대도 너무 다양한거에요. 하지만 저는 직장인이다보니 시간이 부족하고, 너무 바쁘고, 게다가 결정장애까지 있어서 어떤 것이 가장 좋고, 가장 어울리는 것인지 결정하기 힘들었어요. 제가 어떤 스타일을 좋아하는지 스스로 잘 몰랐던 것 같아요.\n\n그러던 중에 친구가 홈리에종을 소개해주었고, 홈리에종의 블로그를 정독하고서 서비스 신청서를 남기게 되었죠. 상담받고서 바로 결정 하게 되었어요!"
            },
            {
               "quest": "비용적인 부분도 많이 고려하셨을 것 같아요! 원래 설정하신 예산에 알맞게 활용하셨나요?",
               "answer": "예산 활용에 대해서는 전반적으로 만족하고 있어요! 진행하다보니 저도 조금 더 예산을 쓰게 된 것 같지만, 비용에 있어서 크게 부담이 되지 않았어요. 무엇보다 가구 가격에 대한 감이 부족했는데 이런 부분을 디자이너님이 채워주시고, 제가 원하는 스타일을 제안해주셔서 좋았어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            3,
            4,
            5
         ],
         "contents": [
            {
               "quest": "원래 가지고 계시던 가구나 제품도 활용하셨는지 궁금해요!",
               "answer": "식탁, 침대, 화장대, 행거, 가전은 원래 가지고 있던 것들도 많이 활용했어요. 새로 구매한건 쇼파, 책장, 서랍장, 식기세척기 등인데 전체적으로 조화롭게 디자이너님이 추천해주시고, 디자이너님과 같이 결정해서 진행했어요~"
            },
            {
               "quest": "엇! 그러고보니 집에 시계가 없는 것 같아요! 시계가 없는 이유가 있을까요?",
               "answer": "하하 저는 집에 시계를 두지 않아요. 집이라는 공간은 저에게 쉬고, 놀고, 충전하는 공간인데 굳이 시간을 알고 싶지 않았어요. 시간은 회사에서도 항상 보다보니 집에서 만큼은 시계를 보지않고, 오롯이 저만을 위한 시간으로 채우고 싶었죠. 그리고 필요하면 핸드폰 시계로 확인하면 되니까요!"
            },
            {
               "quest": "홈스타일링 서비스로 고객님만의 라이프 스타일에 변화가 있었을까요?",
               "answer": "저는 원래 집순이 이기도 하지만, 지금은 집으로 날 듯이 오고 있어요! 이전에는 야근을 정말 많이 하고, 집에서도 일할 정도로 바쁘다보니 집이라는 공간은 잠만 자는 공간이였어요. 하지만 지금은 주52시간으로 일하다보니 칼퇴하고서 매일 집으로 날 듯이 옵니다 하하. 그리고 제가 지금의 집을 마련하는데 공을 들인 만큼 집에서 보내야하는 시간이 더 많아야죠!\n\n요즘 넷플릭스를 보면서 거실에서 보내는 시간이 많아졌어요. 이번에 벽걸이 TV로 바꿔 보았는데 정말 지금 저의 라이프스타일과 꼭 맞아요! 그리고 누수파동이 있었을 때 부모님 댁에 내려가 있었는데, 빨리 집에 오고 싶을 정도였어요. 아무래도 저의 라이프 스타일과 꼭 맞는 집이다 보니 집에서 쉬는게 최고인 것 같아요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8
         ],
         "contents": [
            {
               "quest": "디자이너님과 홈스타일링 진행하시면서 케미가 잘 맞으셨는지 궁금해요!",
               "answer": "한혜원 디자이너님은 저와 정말 잘 맞았어요! 디자이너님이 ‘이건 맞고, 아니다’를 딱딱 말해주고, 선택지도 3-4개 정도로 주시고, 쉽게 고를 수 있도록 해주셨어요. 쇼파를 고를 때는 결정장애가 와서 고민되는 부분도 있었지만, 그럼에도 결정하는데 고민을 최소화 할 수 있도록 해주시니 결정장애가 있는 저로서는 정말 좋았어요! 그리고 팬던트 등을 우드로 할 생각이 없었는데 디자이너님 추천받아서 구매했어요. 보면 볼 수록 하기 잘 했다는 생각이 들어요."
            },
            {
               "quest": "그렇다면 전반적으로 아쉬웠던 에피소드도 있을까요?",
               "answer": "지금의 집은 3년된 아파트인데도 작은 방에 누수가 있었어요. 하자보수기간이 있다보니 집에 계속 사람들이 찾아오게 되고, 일정도 맞춰야하고, 시간을 나누어 써야한다는 것도 스트레스 였던 것 같아요. 누수가 되면서 방을 잠시 비우고, 일주일 동안 말려 도배를 두 번 했었어요. 가구도 넣어야하고, 일정도 어레인지 해야하고.. 한마디로 카오스였던 것 같아요. 이런 부분이 아쉽긴 하지만, 지금은 잘 마무리가 되어서 감사하죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            11
         ],
         "contents": [
            {
               "quest": "홈스타일링 서비스에 대해 전반적으로 어떻셨는지 궁금해요!",
               "answer": "홈스타일링의 장점은 선택지를 많이 줄여주는 점인 것 같아요. 다만, 선택지를 줄이는 방향이 무조건 비용적인 측면만 고려하는 것이 아니라 상황에 따른 가격대의 물품으로 제시해주는 점이 좋았어요. 무조건 비용적인 측면만 고려해서 선택지를 줄였다면 전체적으로 조화가 안됐을 것 같아요.\n\n그리고 1인가구는 계절별로 가구를 바꾼다는 것이 상상하기 힘든데, 이런 부분도 디자이너님이 사계절에 어울릴 수 있도록 잘 반영해주셨어요. 저는 또 유행하는 소품을 구매하는 것보다 아무나 하지 않는 소품을 선호하는 편이에요. 이런 저의 스타일에 맞는 소품을 디자이너님이 추천해주셔서 잘 구매했죠! 전체적으로 조화가 잘 맞고, 저의 라이프 스타일도 반영되어서 만족해요 :)"
            },
            {
               "quest": "홈스타일링을 고민 중이신 분들에게 조언 한마디 부탁드려요!",
               "answer": "단순히 사진으로 볼 때와 직접 생활하는데 필요한 스타일이 다른 것 같아요. 그래서 전체적으로 조화가 잘 어울려야되고, 잘 맞아야하죠. 이런 부분들을 디자이너님과 맞춰서 진행할 수 있었어요. 그리고 저는 저의 주관이 뚜렷하다기 보다는 잘 모르는 부분이 많았는데, 이런 부족한 부분들을 디자이너님이 채워주셨죠. 만약 전체적인 조화가 맞지 않다고 느끼시거나, 잘 모르겠다 하시는 분이시라면 홈스타일링이 할 만 하실 것 같아요!"
            },
            {
               "quest": "집이라는 공간은 어떤 의미일까요?",
               "answer": "집순이로서 우리집이 세상에서 가장 편한 장소여야 한다고 생각해요. 편하게 해놓고 살고, 전체적인 동선도 편해야하고, 보기에만 이쁜 것이 아니라 살면 살 수록 편하게 생활 할 수 있는 공간이여야 한다고 생각해요. 보면 볼 수록 행복한 집으로 만들며 살고싶어요 :)"
            }
         ]
      }
   ]
}