module.exports = {
   "title": "특별한 이벤트를 위한, 이태원 아파트 50py 홈스타일링",
   "space": "이태원 아파트",
   "pyeong": "50",
   "sub_titles": {
      "main_title": "특별한 이벤트를 위한\n이태원 아파트 50py 홈스타일링",
      "main_color_title": "이태원 아파트\n50py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "이태원 아파트 50py 홈스타일링",
         "sub": "특별한 이벤트를 위한, 이태원 아파트 홈스타일링",
         "region": "서울 용산구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "이태원 아파트\n50py 홈스타일링",
         "sub": "특별한 이벤트를 위한\n이태원 아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de009",
   "p_id": "p3",
   "p_info": {
      "photodae": [
         3,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 10
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,아파트,내츄럴,패브릭",
      "service": "홈퍼니싱",
      "key8": "650",
      "key9": "190820"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "의뢰해주신 고객님은 이태원에 위치한 복층 주택에 거주하시면서 지인분들이나 회사 관련 바이어의 왕래가 잦다고 하셨어요! 집에 찾아오는 사람들이 편하게 이용할 수 있도록 스타일링을 의뢰하셨습니다. 아늑한 거실에 모여 의견도 나누고, 가볍게 와인파티도 하고, 하루 정도 편하게 자고 갈 수도 있으면 좋겠다고 하셨죠.\n\n예전에 남자 고객분들은 대부분 모던한 스타일링을 요청하셨는데요. 요즘엔 다양한 홈스타일이 공유되어서 그런지, 취향에 맞는 스타일을 자유롭게 추구하시는 것 같아요. 고객님께서는 차갑고 무거운 분위기보다는 편안하고 따뜻한 분위기의 스타일링을 원하셨어요. 너무 과한 클래식은 배제하길 원하셨고요. 언제까지 그 집에 거주할지 분명치 않아 알뜰한 예산으로 진행해달라는 가장 어려운 숙제를 주셨지요 ㅠㅠ",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingdining",
         "smalltalk_contents": "고객님께서 임차해서 사용하는 공간이어서 시공 없는 홈퍼니싱 스타일링을 제안해드렸어요~ 그런데 디자이너님은 차가운 주광색 매입 등 교체를 위해서 시공을 서비스로 해주셨네요~ 조명 빛이 따뜻해지니, 공간은 정말 새로워졌지요 :) 같은 조건에서도 전문가의 스타일링을 받으면 확연히 비포, 애프터가 다르답니다~!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님과의 첫 미팅 때 현장에 가서 보니, 전반적으로 화이트톤의 클래식한 베이스의 집이었습니다. 가구도 별로 없는 상태였는데다 형광등 색 불빛의 조도가 너무 차가워서 집이 전체적으로 많이 썰렁한 느낌이었죠. 그래서 다양한 가구와 소품을 사용해서 스타일링이 필요한 상태였어요! 카펫과 소파는 구입한지 얼마 되지 않아, 그대로 사용하고 싶다고 하셔서 소파의 커버를 새로 구매해 톤을 맞추고 소품을 맞춰 다양하면서도 조화로운 느낌이 나도록 스타일링하였습니다.\n\n현관을 열고 들어가면 바로 나오는 공간인 거실 옆에는 다이닝 공간이에요. 편안하고 따뜻한 분위기 속에서 특별한 추억을 만드실 수 있도록 따뜻한 색으로 조명을 교체하고 커튼을 사용해 아늑함을 연출했습니다. 다이닝 테이블과 펜던트를 새로 구매해드려 스타일링했습니다. 다양한 분들과 멋진 식사를 나눌 수 있으면 좋겠어요 :)"
      },
      {
         "photo_key": 6,
         "title": "guestrooms",
         "smalltalk_contents": "스타일링 된 정돈된 집을 유지하려면 수납이 중요하죠! 디자이너의 한 마디가 때론 강력해요~! 모든 방을 게스트룸으로 하는 것보다, 방 하나를 수납을 위해서 따로 떼어 놓는 것이 공간을 깨끗하게 유지할 수 있어요!라는 확실한 코멘트로 의사결정에 힘을 실어주셨네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "처음에 총 5개의 룸 중 고객분이 사용하시는 방을 제외한 4개의 방을 게스트룸으로 계획했었으나, 고객님의 개인 짐이 꽤 많아서 제일 작은방을 수납방으로 사용하기로 했어요. 그리고 나머지 3개의 방을 게스트룸으로 스타일링하기로 했습니다. 각각의 게스트롬은 간단하게 옷을 보관할 수 있는 작은 장과 내추럴한 침대 프레임을 선택해 구성한 후 동일한 제품들을 사용해 통일감을 주고, 각 방의 침구를 다르게 스타일링 했습니다. 일관되면서도 다양한 방을 선택하실 수 있도록 의도했어요."
      },
      {
         "photo_key": 8,
         "title": "specialroom",
         "smalltalk_contents": "홈스타일링에 패브릭이 미치는 영향은 정말 커요. 디자이너는 공간에 따듯하고 아늑한 분위기를 만들어주기 위해서 전체적으로 커튼을 제작해 스타일링 했습니다. 제작 커튼의 경우 상황에 맞게 소재, 컬러, 치수 등을 맞출 수 있기 때문에 설치 후 예쁘기도 하고 만족도가 매우 높죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "집의 2층으로 올라가면 햇빛이 따스하게 들어오고 앞마당이 보이는 공간이 있어요! 일광욕을 하며 차 한 잔으로 휴식할 수 있는 공간으로 활용할 수 있도록 작은 티 테이블과 흔들의자, 편안한 라틴 체어로 스타일링 했습니다. 기존에 있었던 베이지 톤의 커튼에 하늘하늘한 커튼을 이중으로 시공해 훨씬 아늑한 느낌의 공간으로 스타일링 했습니다. 조명은 밤이 되어도 휴식할 수 있는 느낌을 주기 위해 개성 있고 따뜻한 색의 펜던트를 놓아드렸죠. 언제나 낭만적인 공간이 될 수 있도록 했어요!"
      },
      {
         "photo_key": 10,
         "title": "stairs",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "1층과 2층을 연결하는 계단을 올라오면 마주하게 되는 어두운 컬러의 우드 벽에는 프레임 컬러를 맞춘 액자를 스타일링 했습니다. 세상에 좋고 예쁜 물건들은 넘치고 넘치죠. 집 전체를 모두 싸악 바꾸면 예쁠 것 같지만... 한정된 예산과 아까운 부분도 생각하지 않을 수 없는 것 같습니다. 집에 기존 인테리어 베이스를 잘 살리면서 가지고 계신 가구도 사용하고, 적당한 예산안에서 진행한 이태원 현장은 그런 면에서 재미있는 현장이었어요!"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}