module.exports = {
   "title": "굳이 이사 가지 않아도, 안산 서해그랑블 36py 홈스타일링",
   "space": "안산 서해그랑블",
   "pyeong": "36",
   "sub_titles": {
      "main_title": "굳이 이사 가지 않아도\n안산 서해그랑블 36py 홈스타일링",
      "main_color_title": "안산 서해그랑블\n36py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "안산 서해그랑블 36py 홈스타일링",
         "sub": "굳이 이사 가지 않아도, 안산 서해그랑블 홈스타일링",
         "region": "경기 안산시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "안산 서해그랑블\n36py 홈스타일링",
         "sub": "굳이 이사 가지 않아도\n안산 서해그랑블 홈스타일링"
      },
      "rev_main_title": "불가능하게만 보였던 우리집 인테리어\n홈리에종을 통해 실현하게 되었어요!",
      "revivec": {
         "main": "홈리에종을 통해 실현하게 되었어요!",
         "sub": "안산 서해그랑블 36py 홈스타일링 후기",
         "hover": "홈리에종을 통해 실현하게 되었어요!",
         "mobile": "홈리에종을 통해\n실현하게 되었어요!"
      },
      "rev_name_card": {
         "main": "홈리에종을 통해\n실현하게 되었어요!",
         "sub": "안산 서해그랑블\n36py 홈스타일링 후기",
         "subsub": "안산 서해그랑블\n홈스타일링 후기"
      }
   },
   "designer": "de028",
   "p_id": "p30",
   "p_info": {
      "photodae": [
         10,
         14
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "5 6 8 9 11 12 13 14 15",
      "tag": "all,패브릭,거주중,기존아파트,서해그랑블,안산,살던집,빈티지,30평대인테리어,새아파트,침실,감성적인,패턴,변화,아이방",
      "service": "홈스타일링",
      "key8": "600",
      "key9": "200106"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님은 하고자 하시는 스타일이 분명한 분이셨어요. 서재가 된 거실, 우드 슬랩과 전면 책장 등 원하시는 건 다양했지만 동시에 거주 중이라 전체 시공은 원하지 않으셨죠. 게다가 기존 집에 짐도 많아서 정리와 재배치, 그리고 스타일링으로 집 안의 분위기를 바꾸고 싶어 하셨어요. 그래서 주로 정리수납과 부분 도배, 장판 교체를 베이스로 깔고 가구, 소품, 패브릭 중심의 홈스타일링을 진행해드렸답니다. 또 인테리어를 진행하는 김에 추가적인 소규모 시공으로 생활의 불편함도 줄여드렸어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "집안의 분위기를 확 바꾸고 싶은데, 이사를 가는 것도 아니고 짐도 많다면 막막하죠. 공간을 하나하나 따로 진행해가면서 바꾸어야 되는데 그 작업 하나하나도 만만치 않을뿐더러 개별적으로 진행하다 보니 전체적인 톤을 맞추기도 어렵습니다. 그렇다고 집 전체를 리모델링으로 뜯어고치기엔 이사를 가는 경우가 아니라면 과한 느낌이 들어요. 이럴 땐 정리수납 서비스와 함께 홈스타일링이 제 격이죠. 불필요한 시공을 최대한 줄이고, 부분 시공과 가구, 소품으로 공간의 톤 앤 매너를 맞추기만 해도 완전히 새로운 집이 될 수 있어요. 굳이 이사를 가지 않아도, 리모델링으로 전체 시공을 하지 않아도 새 집이 될 수 있답니다."
      },
      {
         "photo_key": 1,
         "title": "before",
         "smalltalk_contents": "비포와 애프터 사진을 비교해보면 예산, 환경, 고객님의 니즈를 반영해서 디자이너와 함께 어떤 결과를 만들어가게 되었는지 상상해볼 수 있습니다. 버릴 것, 계속 사용할 것, 과감히 투자해서 바꿀 것 등을 선택할 때마다 전문가의 조언이 결정적인 영향을 하게 돼요. 어떤 디자이너와 함께 하는지, 나와 잘 맞는 전문가인지 점검해보면서 디자이너를 잘 만나는 것이 중요한 이유입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님 댁은 매우 어두운 편이었어요. 빛이 충분히 들어오지 않는 데다가 기본 바닥재도 어두운 톤이라, 전체적으로 칙칙한 느낌을 주고 있었습니다. 그래서 거주중이라는 특이사항이 있었는데도 바닥재를 밝은 것으로 교체하고 싶어 하시는 의견이 확고하셨어요. 부분 시공 중에서도 바닥재 변경은 현재 가구 위치들을 바꿔가면서 작업할 수 있는 여건을 만들어야 되기 때문에 쉬운 공정은 아니지만, 드라마틱한 변화와 결과 만족도를 높이기 위해서 꼭 필요한 공정이라고 판단한 후 진행하게 되었죠. 전체적으로 정리되지 않은 짐과 어두운 분위기, 정돈되지 않은 가구와 색상의 조화 등을 파악하면서 홈스타일링 방향을 어떻게 잡아야 되는지 결정해 나갔어요."
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "공간, 가구, 소품에는 ‘스케일’이라는 형태적인 요소가 있어요. 색과 재질감을 떠나 그 물체가 가지고 있는 ‘크기’ 자체의 특성을 말합니다. 각각의 요소가 조화롭게 보이기 위해서는 서로 스케일이 잘 맞아야 하고, 디자인 의도에 따라 여백도 적절히 활용되어야 해요. 스케일이 안 맞게 되면 공간이 너무 꽉 차 보이거나, 비어 보이거나, 어딘가 이상해 보이거나 하게 되거든요. 디자이너님의 공간의 가구와 소품이 서로 균형 있게 배치될 수 있도록 스케일을 염두해가며 스타일링을 진행하셨어요. 한쪽 벽면을 모두 차지하고 있는 책장이 전혀 부담스럽지 않아 보이죠? 다른 요소들의 작은 스케일감과 여백의 활용 덕분에 조화로워 보일 수 있는 것이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 전면 책장과 우드 슬랩이 있는 큰 서재를 원하셨고, 동시에 거실이 그 역할을 대신해주실 바라셨어요. 그래서 티비는 안방으로 옮기고, 우드 슬랩, 높은 책장, PC 배치 등의 스타일링 작업을 진행해드렸습니다. 큰 가구들로 인해 꽉 찬 느낌이 강해, 작은 스케일감의 소품 및 패브릭으로 스타일링을 마무리하였어요.\n\n거실과 붙어 있는 주방의 경우, 소가전, 아이 간식, 영양제등이 많으셨고 모두 식탁으로 사용하시는 얇은 테이블에 있으셔서 어수선한 느낌이 강했습니다. 고객님도 이러한 이유로 인해 아일랜드 식탁과 수납을 할 수 있는 가구 교체를 원하셨고요. 그래서 주방은 주로 가구 배치와 정리 수납 서비스로 스타일링을 진행하였습니다."
      },
      {
         "photo_key": 10,
         "title": "bedroom",
         "smalltalk_contents": "패브릭과 소품의 선택이 돋보이는 방이에요. 컬러와 패턴, 화풍 등의 ‘스타일’을 중심으로 분위기를 적극적으로 연출한 공간입니다. 이렇게 개인의 취향이 중요한 인테리어에는 디자이너와의 소통이 꼭 필요해요. 어떤 스타일을 좋아하는지 정확히 판단해야 실패 없이 진행할 수 있으니까요. 무작정 철거부터 하지 않고 먼저 소통을 통해 최대한 니즈와 취향을 이해하는 프로세스, 훨씬 합리적이죠? 이제는 괜히 불필요하게 부수는 작업부터 할 필요가 없어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 개인방을 원하셨어요. 그리고 그 방은 온전히 혼자 쉴 수 있는 공간이 되기를 바라셨구요. 고객님이 평소에 제일 좋아하시는 핑크 컬러를 전체적으로 깔고, 패브릭과 소품을 통해 개인적 취향이 물씬 피어나는 스타일링을 해드렸어요. 기능적으로는 고객님이 꼭 원하셨던 흙침대와 수납력이 좋은 화장대를 재사용 및 선택하여 놓아 드렸습니다. 소품과 패브릭이 큰 역할을 한 방이라 가성비 좋게 탄생한 방이에요."
      },
      {
         "photo_key": 13,
         "title": "bedroom",
         "smalltalk_contents": "개인방에서는 개인의 취향이 물씬 나오도록, 안방은 실용적이고 같이 쓰기 좋도록 만들어 집 안 공간이 풍부해졌어요. 하지만 그렇다고 해서 일관성이 흐트러지거나 심플한 느낌의 안방이 집 전체의 스타일에서 막 벗어나 있거나 그러지 않죠? 전체적으로 일관된 톤 앤 매너는 홈스타일링의 기본 사항이기 때문에 아무리 실용적인 방향으로 인테리어를 진행한다고 해서 스타일을 제외시키거나 하지 않아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방에 대해선 정리수납과 시공에 예산을 중점으로 두시기 원하셨어요. 개인방과는 달리 최소한의 스타일링으로 심플한 분위기로 만들어지길 바라셨죠. 그래서 기존의 침대를 그대로 사용하면서 패브릭만의 변화로 방 전체의 분위기를 바꿔가며 가성비 높은 스타일링을 진행하였어요. 침대 반대편 쪽으로는 붙박이장이 아닌 기성 옷장과 서랍장을 활용하여 예산을 줄여드렸어요. 옷 수납, 티비 설치를 모두 한 벽면에서 해결할 수 있었구요. 전반적으로 실용적이고 심플하게 스타일링을 진행한 안방입니다."
      },
      {
         "photo_key": 17,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아이방 역시 기존 가구를 활용하여 공간 배치, 소품, 패브릭만으로 변화를 주었어요. 아이방 베란다를 활용하여 아이의 장난감, 학용품 등을 배치해드려 아이방의 여유공간을 더 만들어 드렸구요, 올해 3학년이 된 아이라 침구부터 소품까지 오랜 시간 사용할 수 있도록 디자인과 컬러 선정을 하였어요.\n\n처음 고객님댁을 찾아뵈었을 땐, 짐이 너무 많아 놀랬어요. 도배, 장판 교체, 부분 수리 등 작은 시공들도 많이 필요한 상황이었구요. 예산대비 해야 할 것들도 많았고, 짐도 많고, 집 전체의 방 위치를 바꿔야 하고, 또 시공까지 있어 쉽지 않은 현장이었지만, 고객님의 적극적인 협조로 원활하게 진행되었던 현장이었어요. 마지막까지 정말 좋아해 주시고 가족분들도 만족하신다고 해주셔서 보람된 현장이기도 하였답니다 :)"
      }
   ],
   "r_id": "re029",
   "r_info": {
      "photodae": [
         10,
         5
      ],
      "order": 129
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "거주 중인 집에는 시공이 꼭 필요할까요? 한정된 예산 안에서 30평대 아파트 인테리어는 어떻게 실현할 수 있을까요? 시공이 꼭 필요하지 않다면, 예산이 한정되어 있다면, 인테리어는 우선순위에서 뒤로 밀려 실현 불가능할 수밖에 없는 것일까요? 그렇지 않다는 걸 보여준 이번 허** 고객님의 홈스타일링 현장! 그 최대의 효과와 효율을 낸 이야기를 전해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            18
         ],
         "contents": [
            {
               "quest": "안녕하세요! 홈스타일링 서비스를 받아보셨는데, 홈스타일링을 어떻게 아시게 되었는지 궁금해요!",
               "answer": "저는 지금 거주중이지만 새로운 인테리어가 필요했어요. 아이방을 만들어 주고 싶었고, 정리수납도 필요했고, 장판 교체와 부분 도배도 해야 하는 상황이었죠. 그래서 여러 인테리어 업체를 찾다 보니 ‘홈스타일링’이라는 것에 대해 알게 되었어요. 제가 지금 집에서 4년 정도 거주할 계획이다 보니 부분 시공 인테리어가 필요했는데, 홈스타일링이 딱 제격이더라구요."
            },
            {
               "quest": "그렇다면 홈리에종의 홈스타일링 서비스를 선택하게 된 특별한 이유가 있으신지 궁금해요~",
               "answer": "저는 부분 시공 인테리어가 필요했고, 정해진 예산 안에서 진행하고 싶었어요. 하지만 시중에 유명한 업체들은 대부분 시공 위주였고, 저의 예산으로는 다 어렵다고 하더라구요 ㅠ_ㅠ 아무래도 불가능한가라는 생각이 들 때쯤, 홈리에종의 홈스타일링을 알게 되었어요. 바로 서비스 신청을 남겼고, 상담을 통해서 실현 가능할 수 있다는 확신을 얻었구요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            3
         ],
         "contents": [
            {
               "quest": "특별하게 원하던 스타일이 있으셨는지, 이번 기회로 스타일이 바뀌게 되었는지 궁금해요!",
               "answer": "지금 집이 해가 들어오지 않아서 어두워요. 그래서 전체적으로 환한 느낌이길 원했고, 올 화이트로 꾸미고 싶었어요. 근데 디자이너님께선 올 화이트보다는 화이트 우드 인테리어와 패브릭 스타일링으로 디자인하는 것이 훨씬 효율적이라는 걸 알려주셨어요. 게다가 거실에 북카페 인테리어가 생기면서 이전에는 없던 분위기도 만들어졌구요. 전체적으로 밝고 환하면서 편안한 느낌이 들어 매우 만족하고 있어요!"
            },
            {
               "quest": "남편분과 아드님의 반응은 어땠나요?",
               "answer": "남편은 처음에 반대했어요. 인테리어는 아무래도 부수적인 것이라면서 좀 비싸다고 했죠. 하지만 저는 1천만원 투자해서 저와 가족 모두의 삶의 질을 높이고 싶었어요. 그래서 반대에도 불구하고 그냥 진행했는데 지금은 오히려 남편이 더 좋아하고 있어요. 맨날 “호텔에서 자는 것 같아~” 그래요. 아들도 너무 마음에 들었는지, 빨리 친구들 초대해서 자기 방을 보여주고 싶어해요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5,
            7,
            8,
            9,
            10
         ],
         "contents": [
            {
               "quest": "인테리어를 진행하시면서 원래 설정하신 예산은 알맞게 활용되었나요?",
               "answer": "처음엔 정해진 예산 안에서만 활용하고 싶었어요. 그렇지만 진행하다보니 제가 더 욕심이 나더라구요. 초기에 정해진 예산 안에서 조금 더 썼지만 소품 하나가 이렇게 저에게 큰 만족을 가져다 줄지도 몰랐고, 제가 가진 예산으로 드라마틱한 변화를 가져올 수 있을지도 정말 몰랐어요! 그래서 전체적인 예산 사용에 대해선 만족하고 있어요~"
            },
            {
               "quest": "원래 가지고 계시던 가구나 제품도 활용하셨는지 궁금해요!",
               "answer": "디자이너님께서 활용할 수 있는 기존의 가구들을 충분히 고려해주셨어요. 거실에 있는 테이블 의자도 기존에 있던 것을 활용한 건데 새로 구매한 테이블과 배치하니 너무 잘 어울렸구요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11
         ],
         "contents": [
            {
               "quest": "홈스타일링 디자이너님과 함께한 과정은 어떠셨나요? 잘 맞으셨는지요?",
               "answer": "너무 좋았어요! 우선, 부분 시공이다보니 타업체에서 하대(?)를 받았는데, 홈리에종과 디자이너님은 달랐어요. 정말 친절하셨죠. 그리고 인테리어 진행이 매우 꼼꼼하셨어요. 제가 잊을 만한 것들도 전부 빠지지 않고 다 챙겨주시더라고요. 양과 질, 가격과 퀄리티를 모두 충족해주는 가구와 소품을 제안해주셨고, 딱딱 정리해서 제안해주시니 너무 편했어요. 그리고 마지막에 세팅해 주실때도 너무 감각있게 해주셨어요. 배치 하나로 촌스러움과 고급스러움의 차이가 날 수 있구나를 이번에 알게 된 것 같아요!"
            },
            {
               "quest": "홈스타일링 서비스를 이용하면서 제일 힘들었던 부분은?",
               "answer": "힘든 점이요?? 딱히 힘든점은 정말 없었어요. 굳이 하나를 꼽자면 배송이 조금 더 빨리 왔으면 좋겠어요!"
            },
            {
               "quest": "원래 가지고 있던 라이프 스타일이 많이 바뀌게 되었는지 궁금해요!",
               "answer": "정말 많이 바뀌었어요! 저희 남편은 집에서 TV보는 시간을 좋아하고, 저는 오디오를 듣는 것을 좋아해요. 그러다보니 원래는 서로의 오디오가 겹쳐 불편했어요. 이번 기회로 공간이 분리되면서 각자의 취미 생활을 마음껏 누릴 수 있게 되었어요! 게다가 퇴근하고나서 스탠드를 켜놓고 책을 읽는 새로운 소확행 취미도 생겼어요. 비가오는 날에는 창밖에 비내리는 풍경을 구경하는 취미도 생겼구요. 무엇보다 요새 정말 숙면을 하고 있어요~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            16,
            17
         ],
         "contents": [
            {
               "quest": "고객님에게 집이란 어떤 의미인가요?",
               "answer": "저에게 지금의 집은 빨리 가고 싶은 집, 계속 머물고 싶은 집이에요. 집에 서너시간 정도만 있지만 힐링이 되면서, 가족구성원 모두 삶의 질이 높아지는 집이 되었어요. 요리할 때는 요리할 맛이 나고, 쉴 때는 쉴 맛이 나는 공간이 되었죠. 마음도 편하고, 몸도 편하고, 예쁘기까지한 저희 가족의 공간이에요 :)"
            },
            {
               "quest": "마지막으로 홈리에종 홈스타일링 서비스를 망설이는 분들에게 한마디 조언을 해주신다면?",
               "answer": "망설이지 마세요! 절대! 후회하지 않으실 거에요! 정말! 저는 다음에 이사가면 또 홈스타일링으로 진행할 것 같아요~ :)"
            }
         ]
      }
   ]
}