module.exports = {
   "title": "따스한 햇살이 가득한 집, 다산 퍼스트포레 33py 홈스타일링",
   "space": "다산 퍼스트포레",
   "pyeong": "33",
   "sub_titles": {
      "main_title": "따스한 햇살이 가득한 집\n다산 퍼스트포레 33py 홈스타일링",
      "main_color_title": "다산 퍼스트포레\n33py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "다산 퍼스트포레 33py 홈스타일링",
         "sub": "따스한 햇살이 가득한 집, 다산 퍼스트포레 홈스타일링",
         "region": "경기 남양주시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "다산 퍼스트포레\n33py 홈스타일링",
         "sub": "따스한 햇살이 가득한 집\n다산 퍼스트포레 홈스타일링"
      },
      "rev_main_title": "맞춤형 기준을 잡아준 홈스타일링\n홈스타일링 매력을 알게 되었어요!",
      "revivec": {
         "main": "홈스타일링 매력을 알게 되었어요!",
         "sub": "다산 퍼스트포레 33py 홈스타일링 후기",
         "hover": "홈스타일링 매력을 알게 되었어요!",
         "mobile": "홈스타일링 매력을\n알게 되었어요!"
      },
      "rev_name_card": {
         "main": "홈스타일링 매력을\n알게 되었어요!",
         "sub": "다산 퍼스트포레\n33py 홈스타일링 후기",
         "subsub": "다산 퍼스트포레\n홈스타일링 후기"
      }
   },
   "designer": "de035",
   "p_id": "p31",
   "p_info": {
      "photodae": [
         3,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 23
      },
      "slide": "1 2 3 4 7 10 11 17 21",
      "tag": "all,패브릭,햇살,따스한,따뜻한,새아파트,오렌지,컬러,모던,지방,남양주,상업공간,30평대인테리어,새집,편안한,감성적인,밝은",
      "service": "홈스타일링",
      "key8": "820",
      "key9": "200321"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "새아파트를 분양받아 홈스타일링을 의뢰해주신 고객님. 부부와 두 명의 자녀분이 함께 사는 4인 식구이셨어요. 고객님은 인테리어가 막막해 어떤 가구를 사서 배치해야 하는지, 학생인 아이들에게 수납공간을 어떻게 만들어 줄지 등을 걱정하고 계셨죠. 그런 고객님을 위해, 같이 어느 공간에 어느 부분이 필요할지 의사소통해가며 차근차근 진행하였답니다.\n\n시공보다는 스타일링을 더 원하신 고객님이셨기에 소품만으로도 분위기가 변할 수 있고, 오래 보아도 매력적인 공간을 만들어드리고자 했어요. 게다가 새아파트라 공간의 마감재 자체가 깔끔한 상태여서, 주로 가구와 패브릭, 소품 위주로 꾸며드렸죠. 침실과 같이 침대가 있는 공간은 수납하기 좋은 가구들로. 공용 공간은 깔끔하고 군더더기 없는 스타일로 진행하였구요. 내 집이라는 기쁜 마음으로 진행한 현장이었어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "환하게 내리쬐는 햇살과 함께 밝고 따뜻한 느낌이 물씬 나는 거실이에요. 무엇보다 가구와 소품의 컬러 선택이 세밀하고 조화롭게 매칭 되어 있죠? 과하지 않은 가구와 패브릭의 구성, 그리고 작지만 강한 포인트를 준 디테일이 공간을 고급지게 만들어 주고 있어요. 소품만으로 분위기를 제어한, 홈스타일링의 좋은 사례입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "처음 거실 공간을 사진으로 보았을 때 들어오는 햇살이 너무 아름다운 거예요. 그래서 거실 스타일도 정말 따스한 느낌으로 만들어드리고 싶다는 생각을 했답니다. 다행히 고객님도 이제까지 어두운 컬러의 소파만 사용해보셔서 이번에 밝은 컬러의 소파를 구입하는 것에 흔쾌히 좋다고 해주셨어요. 밝은 오렌지 컬러의 소파를 중심으로 거실 공간을 생기 있게 만들고, 베이지 카페트와 커튼을 적절하게 사용하여 밝고 따뜻한 느낌을 주었습니다. 그리고 액자와 쿠션, 시계 등의 디테일한 소품 선택과 컬러 매칭을 통해 스타일링을 마무리하였구요. 거실로 들어오는 따뜻한 햇살을 잘 받아낼 수 있게 공간을 만들고자 하였답니다."
      },
      {
         "photo_key": 10,
         "title": "kitchen",
         "smalltalk_contents": "전문가의 컨설팅을 받는다고 해서 디자이너가 제안하는 대로만 무조건 빡빡하게 진행하는 것은 아니에요. 가장 중요한 것은 고객님의 니즈와 공간에 가장 적합한 스타일을 소통을 통해 찾아가는 것이기 때문에, 고객님의 의견은 언제나 적극적으로 반영되고 적절히 조정되어 전체적인 스타일의 일관성과 퀄리티를 흩트리지 않는 방식으로 구현된답니다. 전문가와 함께 집을 꾸밀 수 있다는 장점은 이렇게 내가 원하는 것들이 퀄리티 있게 잘 구현된다는 점에 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "처음 주방에 대해 고객님과 의논할 때, 골드 포인트 스타일링을 제안드렸어요. 하지만 고객님께서는 조금 더 따뜻한 느낌의 주방을 원하셨고, 원목과 대리석으로 만들어진 어떤 식탁이 정말 마음에 드신다며 저에게 보내주셨습니다. 살짝 복잡한 디자인의 식탁이었기에 동일한 계열의 식탁에서 간결하고 깔끔한 디자인의 식탁으로 의견을 조율하여 진행했어요. 밝고 따뜻한 원목 계열의 식탁과 고객님이 직접 고르신 펜던트를 잘 매치해 거실과도 통일된 느낌으로 스타일링하였습니다. 고객님께서도 자신의 의견이 적극 반영되었고, 그 의견이 전문가의 판단에 의해 더 업그레이드되었다며 좋아하셨구요."
      },
      {
         "photo_key": 16,
         "title": "bedroom",
         "smalltalk_contents": "숙면을 위한 무게감 있는 연출, 침실에 많이 쓰이는 방식이죠. 무게감이 있으면서 동시에 예쁘고 고급스러운 느낌을 내기란 생각보다 만만치 않은 작업이에요. 자칫 잘못하면 너무 올드해지거나 칙칙해지거든요. 그러한 부작용을 막아내기 위해 소품을 활용하고, 패브릭의 형태를 디테일하게 구성하고, 가구의 세세한 디테일을 살려냈어요. 고객님은 호텔처럼 멋진 방에서 매일 밤 지내실 수 있게 되셨네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실은 깔끔하게 정돈된 느낌을 원하셨어요. 거실과 주방은 컬러로 포인트를 주었다면, 침실의 경우에는 그레이톤 베이스의 공간감으로, 오래 보아도 질리지 않는 느낌을 주기로 하였죠. 그레이 컬러를 중심으로 톤 다운된 구성을 통해 무게감 있는 스타일로 진행하였어요. 고급스러운 색감의 그레이톤 커튼과 쉬폰감이 살아있는 화이트 커튼으로 호텔 같은 분위기를 만들어 드렸답니다. 거기에 포인트가 될 소품과 골드 디테일을 통해 너무 칙칙해지지 않도록 스타일링했구요."
      },
      {
         "photo_key": 20,
         "title": "kidsroom",
         "smalltalk_contents": "한정된 공간 안에 수납 등의 기능적인 부분을 모두 만족시키면서 어느 정도 넓어 보이게 하는 것. 인테리어 디자인의 핵심 과제 중 하나예요. 공간을 단순히 꾸미는 걸 넘어, 공간의 사용자가 쓰기 좋게 만들어 주기까지 해야 하니까요. 여기서 기능이란 실질적이고 구체적인 ‘사용’과 ‘경험’ 개선을 말해요. 사용성 개선을 통해 실제로 ‘있기 좋은’ 공간으로 만들어 주는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "중학생인 여자 아이 었기에 수납공간과 화장대 같이 필요한 가구들이 많았어요. 하지만 공간의 크기는 한정되어 있었기 때문에, 가구 하나하나가 복합적인 역할을 할 수 있는 것들로 선택했습니다. 그래도 여전히 필요한 가구의 수도 많고, 수납할 것도 많았기 때문에 최대한 넓어 보이는 느낌으로 가구와 소품을 배치했어요. 스타일은 아이가 어느 정도 컸고, 심플한 걸 더 좋아해서 오래 보아도 질리지 않는 화이트와 메이플톤 위주로 컬러를 잡아 심플한 느낌으로 방을 만들어 드렸습니다."
      },
      {
         "photo_key": 23,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "가장 고민이 많았던 공간이었어요. 기존 아파트 공간에 붙박이장이 있었는데 그 장 내부 공간을 어떻게 활용하면 좋을지, 여러 고민이 많았죠. 제대로 활용하지 못하면 공간이 너무 좁아지고 제기능도 할 수 없게 되는 상황이었어요. 그래서 장 안에 침대를 넣기로 결정, 내부 사이즈에 딱 맞는 침대를 찾아 맞춤가구와 같이 딱 맞는 공간을 만들어 드렸답니다. 기존에 있던 붙박이장 컬러와 맞게 메이플 컬러를 베이스로 잡고 남자아이가 오랫동안 사용할 수 있도록 그레이톤으로 방을 꾸며주었어요.\n\n고객님께서는 제가 제안드리는 부분에 대해서는 빠르게 피드백 주셨어요. 덕분에 서로 원하는 방향을 맞춰 나아가며 스타일링을 진행드렸던 것 같아요. 디자인적인 측면뿐만이 아니라 실제 거주하는 부분에 조금 더 초점을 맞추어 진행한 현장, 저도 덕분에 한발 더 성장했다는 생각이 든 현장이었답니다. 다음번에도 꼭 스타일링을 하시겠다며 말씀해주셨을 때 너무 행복했어요. 고객님께서 이 공간에서 가족과 함께 항상 잘 지내시기를 바랄게요!"
      }
   ],
   "r_id": "re030",
   "r_info": {
      "photodae": [
         4,
         10
      ],
      "order": 130
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "10년 만에 새아파트로 이사하신 최** 고객님. 인테리어에 대해 잘 몰랐지만 디자이너와 함께 집을 꾸며 가며 많은 것들을 알게 되셨다고 해요. 비싼 것은 왜 비싼지, 저렴한 것은 왜 저렴한지 보이게 되었고, 합리적인 예산 사용 방법도 새롭게 알게 되었다 합니다. 7년 후에 또 이용하고 싶다며 만족스러워하시고, 반갑게 홈리에종 팀을 맞아주신 고객님! 그 현장을 직접 함께 살펴보시죠~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "첫 자가예요! 축하드려요 고객님!ㅎㅎ 홈스타일링은 어떻게 알게 되셨나요!",
               "answer": "감사해요ㅎㅎ 홈스타일링은 인테리어를 알아보면서 알게 되었어요. 10년 만에 이사를 하는 것이었고, 새아파트이다 보니 잘 꾸며보고 싶었어요. 그리고 정보를 찾다가 홈스타일링이라는 걸 새롭게 알게 되었죠. 그래서 몇 군데 문의해보았고, 홈리에종에서 가장 빠르게 피드백을 주더라구요. 무엇보다 제가 직접 셀프인테리어로 다 진행한다 해도, 여러 매장에 가보게 되면 기름값부터 시간과 비용, 에너지가 들잖아요. 그렇게 진행했을 때 발생하는 비용만 생각해봐도 홈스타일링 서비스는 받아볼 만하다고 판단했어요."
            },
            {
               "quest": "원래 인테리어에 관심이 많으셨어요?",
               "answer": "인테리어에 대해서는 잘 몰랐어요. 집을 예쁘게 꾸밀 줄도 몰랐고, 다른 어떤 종류의 서비스가 있는지도 잘 몰랐어요. 그렇지만 이번 기회를 통해 디자이너님께 많이 배웠고, 안목도 더 좋아진 것 같아요ㅎㅎ 인테리어 입문자는 확실히 홈스타일링을 통해 집을 꾸미는 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            8,
            9
         ],
         "contents": [
            {
               "quest": "디자이너님과 함께 프로젝트를 진행하시는 것이 어떠셨는지 궁금해요!",
               "answer": "디자이너님께 감사하죠! 실시간 응대가 정말 빠른 편이셨어요. 저도 평소 일할 때 피드백을 빠르게 하는 편인데 그런 점이 맞으니까 만족감이 더해지더라구요. 그리고 도면이나 이미지로 딱 정리해서 주시니까 배치할 때도, 사이즈를 측정할 때도 정말 많은 도움이 되었어요!"
            },
            {
               "quest": "디자이너님과 진행하면서 인상 깊은 에피소드가 있다면?",
               "answer": "제가 오프라인 매장을 직접 다니는 스타일인데, 사전에 디자이너님이 오프라인 매장 오픈 시간부터 배송 여부, 타임테이블까지 정리해서 주셨어요. 디자이너님이 시키는 대로! 마치 아바타처럼 움직였죠ㅎㅎ 그리고 아들방 침대 같은 경우에는 공간 사이즈에 꼭 맞게 가구 배치를 할 수 있게 해 주시고, 딱 맞는 제품으로 제안해주셨어요. 너무 좋았죠!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            21,
            22,
            23
         ],
         "contents": [
            {
               "quest": "전체적인 예산 사용은 만족하시나요?",
               "answer": "제가 생각했던 예산보다 많이 세이브되었어요! 무엇보다 디자이너님이 잘 추천해주시니까 불필요한 것을 사거나 잘못 구입하는 경우가 없게 되더라구요. 후회하게 되는 확률이 줄어드는 것이 정말 좋았어요! 그리고 처음에 제가 잡아놓았던 가용 예산 범위에 맞춰 상세한 예산 가이드를 주셨어요, 실제 금액과 상품의 질을 비교해서 살펴보다 보니까, 더 돈을 써야 할 부분과 아닌 부분을 정해 나갈 수 있더라고요."
            },
            {
               "quest": "홈스타일링의 가장 큰 장점은 어떤 것이라 생각하시나요?",
               "answer": "기준을 잡아준 것이 좋았어요. 이번에 가구를 거의 다 새로 구매했는데, 쇼파의 경우에는 예산 내에서 추천해 주셨던 제품보다 더 고급 제품을 정하게 되었어요. 디자이너님을 통해 저렴한 제품은 왜 저렴한지, 비싼 제품은 왜 비싼지, 차별점을 알게 되었던 것 같아요. 최종 구매 결정을 하게 될 때, 처음에 세운 예산을 어떻게 사용할지 디자이너님과 상의하며 구입했어요.\n\n권유해 주시는 내용이 처음 기준이 되어서 비교 검색을 시작하면, 완성된 모습의 확실한 수준이 보장되는 거죠. 제가 하면 실패했을 텐데, 그런 부분을 최소화할 수 있었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            12,
            15,
            16
         ],
         "contents": [
            {
               "quest": "가족들 반응이 궁금해요.",
               "answer": "남편은 처음에 반대를 했지만, 최종적으로 합리적인 가격을 사용하면서 가장 알맞게 집을 꾸밀 수 있었으니 지금은 만족하고 있어요. 아이들도 각자의 방이 예쁘게 꾸며지니 너무 좋아하죠~ 그리고 아이들 방의 가구와 소품들은 아이가 크면서 지속적으로 사용할 수 있는 것들로 제안을 해주셨던 점도 너무 좋아요ㅎㅎ"
            },
            {
               "quest": "이전과 라이프스타일이 많이 달라졌을까요?",
               "answer": "많이 바뀌었어요! 제가 따로 일하는 공간도 생겼고, 저에게 알맞으면서도 예쁜 공간을 만들 수 있으니까요! 집에 있을만한 재미가 생긴 것 같아요. 집 사진을 찍으면 다 예쁘게 나와서 사진 찍는 맛을 알아가고 있어요~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            3,
            4
         ],
         "contents": [
            {
               "quest": "고객님에게 집이란?",
               "answer": "집순이가 이제는 이해가 돼요! 예전 집에서는 그냥 잠만 자고 그랬었는데 지금은 집에 있을 맛이 난다고 느끼는 것 같아요. 잠만 자는 곳이 아니라 쉬는 곳, 재미를 느끼게 하는 요소들이 생기고, 집을 꾸미는 맛을 새롭게 알게 되었죠. 새롭게 눈을 떴어요! ㅎㅎ"
            },
            {
               "quest": "홈스타일링을 고민하는 분에게 한마디를 전한다면?",
               "answer": "사실 처음에는 편견이 있었어요. ‘집을 꾸미는 것이 사치인 것은 아닐까’라는 생각을 가지고 있었는데 직접 홈스타일링 서비스를 이용해보니 필수라는 생각을 하게 돼요! 이전 집도 홈스타일링 경험을 해보지 못한 것이 아쉬울 정도로요. 저는 두 달 정도 소요되었는데(입주시기 등) 그동안 저는 안심하고 제 개인적인 일을 볼 수 있고, 집은 안정적으로 집 꾸미기가 진행되고 있었으니 시간 활용 부분도 참 만족스러워요. 다음에 이사 가게 되면 또 이용할 생각이에요! ㅎㅎ"
            }
         ]
      }
   ]
}