module.exports = {
   "title": "분위기 있는 화이트 원목 스타일, 신도림 대림아파트 24py 홈스타일링",
   "space": "신도림 대림아파트",
   "pyeong": "24",
   "sub_titles": {
      "main_title": "분위기 있는 화이트 원목 스타일\n신도림 대림아파트 24py 홈스타일링",
      "main_color_title": "신도림 대림아파트\n24py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "신도림 대림아파트 24py 홈스타일링",
         "sub": "분위기 있는 화이트 원목 스타일, 신도림 대림아파트 홈스타일링",
         "region": "서울 구로구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "신도림 대림아파트\n24py 홈스타일링",
         "sub": "분위기 있는 화이트 원목 스타일\n신도림 대림아파트 홈스타일링"
      },
      "rev_main_title": "너무 막막했던 인테리어\n전문가의 도움을 톡톡히 받을 수 있었어요!",
      "revivec": {
         "main": "도움을 톡톡히 받을 수 있었어요!",
         "sub": "신도림 대림아파트 24py 홈스타일링 후기",
         "hover": "도움을 톡톡히 받을 수 있었어요!",
         "mobile": "도움을 톡톡히\n받을 수 있었어요!"
      },
      "rev_name_card": {
         "main": "도움을 톡톡히\n받을 수 있었어요!",
         "sub": "신도림 대림아파트\n24py 홈스타일링 후기",
         "subsub": "신도림 대림아파트\n홈스타일링 후기"
      }
   },
   "designer": "de001",
   "p_id": "p32",
   "p_info": {
      "photodae": [
         8,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 23
      },
      "slide": "2 3 6 7 10 11 12 18 21",
      "tag": "all,패브릭,우드,따스한,따뜻한,아파트,오래된아파트,화이트,감성적인,예술적인,인스타,스포트라이트,나무,20평대인테리어,편안한,집순이,도배",
      "service": "홈스타일링",
      "key8": "880",
      "key9": "200404"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "아늑하고 따뜻한 공간을 원하셨던 고객님. 하지만 기존에 있던 가구를 모두 활용해야 해서 ( 쇼파, 거실장 등 ) 원래의 것들을 염두하며 공간을 꾸며내기가 어려우셨다고 해요. 공간의 분위기를 바꾸고 싶어 소품도 많이 활용하고 싶었지만, 정리된 느낌을 내기란 쉽지 않고.. 그러다 보니 전문가의 도움을 받게 되셨다고 합니다. 이러한 고객님의 상황과 니즈에 맞게 기존 가구와 어울리는 제품 구매, 소품 배치로 원하셨던 분위기를 만들어 드렸어요. 시공 또한 활용할 수 있는 건 그대로 두고 꼭 필요한 부분만 진행하였구요. 고객님이 가지고 계셨던 가구도 많고 공간도 복도식 20평대 아파트 구조로 넓지 않았기 때문에, 답답해 보이지 않도록 화이트 바탕의 원목이 강조된 스타일링을 진행했어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 1,
         "title": "entrance",
         "smalltalk_contents": "디자인에서, 특히 공간 디자인에서는 문맥이 정말 중요해요. 전체 공간의 컨셉이 있고 그 컨셉에 따라 마치 기승전결이 나누어지듯 문맥을 형성하여 일관성을 갖게 하는 것. 디자인의 기초이자 필수 사항이죠. 이렇게 디자인은 ‘전체적인 흐름’에 영향을 많이 받기 때문에 단순 시공처럼 결과가 고정적으로 정해져 있지 않답니다. 디자이너와의 소통과 공간적 조건에 따라 흐름에 맞게 형성되는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "전체적으로 모든 공간이 화이트와 우드로 구성된 깔끔한 스타일이라 포인트가 될만한 곳이 필요했어요. 여러 공간 중 현관이 집의 시작과 끝 점에 있어, 포인트의 역할을 하기에 문맥상 자연스럽다고 판단되었습니다. 또 자체 크기도 넓지 않아, 포인트 공간이 되기에 딱 맞았어요. 민트 컬러의 패턴 타일을 시공하여 집의 시작점을 살려냈고, 디자인 조명을 활용하여 스타일링을 마무리하였어요."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "전체적인 분위기와 고객님이 가지고 계셨던 가구, 그리고 이사 갈 아파트에 원래 놓인 시공 환경을 종합적으로 고려하여 선택해 나아가는 홈스타일링. 사실 이렇게 상황을 실제로 보고, 그에 따라 대응해가며 디자인을 해 나아가는 것이 당연한 거예요. 그리고 당연히 비용은 효율적이고, 결과는 효과적일 수밖에 없구요. 그리고 이렇게 유연한 ‘대응’은 인테리어의 가장 큰 난제이자, 문제점! 실패 확률을 눈에 띄게 낮춰줍니다. 큰돈을 들여서 바꾸는 우리집인 만큼, 실패해서는 절대 안 되겠죠? 무엇보다 안전한 방법으로 전문가의 도움을 받아보세요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 가구를 최대한 활용한 거실은 주방과 일체형의 긴 공간이었어요. 고객님이 가지고 계셨던 것들이 대체적으로 묵직하고 어두운 컬러였기 때문에, 새로 사는 가구와 소품들은 좀 더 환한 톤과 컬러의 제품을 선택해 균형을 맞춰드렸어요.\n\n편안한 1인 체어는 그레이 컬러로 쇼파와 어울리는 톤을 선택하였고, 커튼은 민트 컬러를 선택해서 밋밋하지 않게 설치해드렸어요. 특히 신경을 쓴 부분은 조명인데, 메인등을 켜지 않아도 충분한 조도를 낼 수 있도록 매입등을 설치하여 깔끔한 공간을 연출했습니다. 모든 조명은 주백색 컬러를 사용해서 너무 하얗거나 노랗지 않은, 눈이 편안한 조명으로 시공했고요. 액자와 식물을 통해 생기 있는 스타일링을 마무리하였어요."
      },
      {
         "photo_key": 10,
         "title": "kitchen",
         "smalltalk_contents": "공간을 인테리어하는 주요 목적은 단순히 보이는 모습을 바꾸는 데에만 있지 않아요. 실제로 건축은 공간 사용자의 ‘생활’을 개선시켜주는 곳에 더 큰 의의를 두고 있죠. 인테리어도 마찬가지이기 때문에 집을 제대로 인테리어했다면 당연히 미적으로 변하는 건 물론이고 전집보다 더 살기 좋고, 생활하기 편안하며, 새로운 사용자 경험이 있게 됩니다. 본질적인 디자인에 더 가까운 홈스타일링은 더욱더 그렇구요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 기존 싱크대에 화이트 필름지와 타일 시공을 통해 깔끔한 분위기로 만들어 드렸어요. 그리고 동시에 화이트 우드 톤의 식탁과 디자인 조명, 액자로 따뜻하고 아늑한 공간으로 스타일링하였습니다. 식탁은 특히 고객님께서 반응을 좋게 해 주신 부분이었어요. 기존 고객님은 원래 집에 식탁이 없어, 쇼파에만 붙어 계셨다고 해요. 그런데 이번 홈스타일링을 통해 멋진 식탁을 갖게 된 고객님은 밥 먹는 것뿐만 아니라 노트북도 하고, TV도 보고 많은 일들을 하게 되셨다며 많이 좋아해 주셨습니다."
      },
      {
         "photo_key": 14,
         "title": "bedroom",
         "smalltalk_contents": "기존의 가구가 최대한 활용되고, 수납을 중심으로 실용적인 목적하에 홈스타일링이 진행되었어요. 그런데 거실과 주방에서 오는 일관된 느낌이 그대로 살아 있죠? 디자이너의 세세한 톤 앤 매너의 제어 덕분에 확 이질감이 들지 않는 안방이 되었어요. 전체적인 공간감에서 오는 일관성이 살아 있으면 화려하게 꾸미지 않아도, 이 곳 또한 크게 분위기가 전환된 느낌을 받을 수 있게 되죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 기존에 가지고 계셨던 어두운 컬러의 원목 침대가 있으셨어요. 이러한 침대와 어울리는 협탁과 화장대를 추가로 구입하여 전체적인 톤을 맞추고, 붙박이장을 설치하여 충분한 수납을 할 수 있도록 스타일링해드렸습니다. 침대 프레임의 톤과 유사하게 맞춘 가구들로 통일성 있고 따뜻한 침실로 연출된 것 같아요. 그 외 분위기를 낼 수 있는 액자와 조명으로 아늑한 분위기를 살려드렸구요. 원목 가구와 스타일이 맞춰진 그래픽을 통해 집 전체 공간의 일관성 또한 신경 써서 스타일링했어요."
      },
      {
         "photo_key": 18,
         "title": "specialroom",
         "smalltalk_contents": "사용자의 취미 생활이 마치 갤러리처럼 스포트 라이팅 되고 있는 멋진 방이에요. 이렇게 조명 하나만 센스 있게 달아도 공간의 분위기는 크게 전환될 수 있답니다. 그리고 사용자의 특성을 이해하고 그 사람만을 위해 디자인되고 있죠? 디자인은 원래 이렇게 ‘대응적으로’ 진행되는 것이에요. 공장 제품을 사듯, 경직된 결과가 정해져 있는 것이 아니라 소통과 창작, 그리고 대응 관여하는 종합적인 일이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "남동생방은 상대적으로 작은 방이라 필요한 가구들을 더 짜임새 있게 배치를 하고, 벽 선반을 설치하여 수납력이 좋은 방이 되도록 신경 써서 스타일링했어요. 특히 남동생분은 아*유를 많이 좋아하시는 분이셨어요. 개인 소장품도 많이 가지고 계셨기 때문에 그 취미 생활을 돋보이게 할 수 있는 방이 될 수 있도록 벽 선반을 진열장처럼 만들고, 스포트 라이팅을 할 수 있는 조명을 설치해드렸습니다. 처음엔 그저 좁은 방이었지만 수납력도 좋고, 취미 생활도 잘 돋보이는 멋진 공간이 되었답니다."
      },
      {
         "photo_key": 21,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "시공을 할 때 가장 신경 쓴 화장실은 전체 분위기와 어울리는 화이트와 우드톤 타일을 선택해서 따뜻한 느낌으로 시공을 했어요. 우드 타일에 쉐브론 패턴이 써서 현관과 마찬가지로 집 안의 포인트가 될 수 있는 공간으로 만들었죠. 화장실에도 수납 이슈가 있었어요. 욕실 안으로 장을 만들어 모든 것을 다 넣을 수 있는 상황이 아니었기 대문에, 욕실과 남동생방 사이 공간엔 슬림한 수납장을 배치하여 부족한 욕실 수납을 할 수 있도록 제안해드렸습니다. 현관과 거실 사이의 허전한 복도도 예쁜 가구로 채워졌다며 고객님이 좋아해 주셨어요."
      },
      {
         "photo_key": 23,
         "title": "dressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "드레스룸은 기존 붙박이장을 활용하고 남는 공간에 필요한 수납 가구를 배치했어요. 드레스룸인 동시에 다용도실로 활용할 수 있도록 스타일링했습니다. 최대한 수납력이 좋은 가구들로만 배치하여 집 안의 부족한 수납력을 모두 수용할 수 있도록 만들어 드렸어요.\n\n하나의 현장을 완성하려면 고객분과 계속 소통을 하며 하나하나 맞춰나가는 과정이 필요해요. 그래서 고객과 얼마나 잘 맞는지가 참 중요해지는데, 이번 현장은 의사소통도 잘 되고, 많은 부분 믿고 맡겨 주신 고객님이셔서 정말 감사했던 현장이었어요. 결과 또한 많이 만족하셔서 저도 행복하고 보람찬 현장이었습니다."
      }
   ],
   "r_id": "re031",
   "r_info": {
      "photodae": [
         13,
         11
      ],
      "order": 131
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "막막하고 불안하게만 느껴졌던 인테리어를 홈스타일링 서비스로 다 믿고 맡길 수 있었던 김** 고객님! 첫 자가를 얻으시면서 시공부터 홈스타일링까지 전체적으로 진행하셨어요. 편안한 분위기로 만들어진 고객님의 소중한 공간! 신도림 대림아파트 24평아파트 홈스타일링 후기로 살펴보세요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            11,
            12
         ],
         "contents": [
            {
               "quest": "안녕하세요 고객님! 첫 자가 축하드려요!^_^ 홈스타일링 서비스를 이번에 처음 받아보셨는데, 홈리에종 홈스타일링은 어떻게 알게 되셨나요?",
               "answer": "아파트 인테리어를 검색하다가 알게 되었어요! 처음에는 동네 인테리어 업체를 가야 하는지, 아니면 지인을 통해서 인테리어를 진행해야 할지 고민이 많았어요. 고민하던 중 검색하면서 홈스타일링을 알게 되었구요. 소위 유명한 인테리어 타 플랫폼, 타 업체에도 연락해보았는데 홈리에종이 저에게 가장 잘 맞춰 주었어요. 상담을 받으면서 믿음과 확신을 얻게 되었고 포트폴리오도 제가 원하던 스타일과 잘 맞아서 바로 홈리에종 서비스를 받았어요~"
            },
            {
               "quest": "디자이너님과 잘 맞으셨나요? 디자이너님과 커뮤니케이션은 어떻게 하셨는지 궁금해요!",
               "answer": "디자이너님과 정말 잘 맞고, 너무 좋았어요. 커뮤니케이션은 주로 톡과 유선 통화로 진행했어요. 처음에 디자이너님에게 컨셉 제안서를 받았고, 5차 컨셉 제안서까지 받았어요! 무엇보다 디자이너님의 빠른 피드백이 좋았습니다. 제가 혼자 했으면 여러 업체랑 연락하면서 복잡하게 진행되었을 텐데, 저는 디자이너님과 연락하고, 소통하면 되니까 편했어요~ 제가 혼자 했으면 절대 못했을 거예요! ㅎㅎ"
            },
            {
               "quest": "기존에 사용하시던 가구와 제품도 활용하셨나요?",
               "answer": "저는 원래 있던 가구도 많이 활용했지만 새로 구매한 제품과 가구들도 있었어요. 기존에 가지고 있던 오래된 거실쇼파와 거실장이 새로운 제품과 전체적으로 어울릴 수 있도록 따뜻한 거실로 홈스타일링 해주셨죠. 그리고 원래는 남동생 방에 서랍장이 없었어요. 이번에 서랍장을 구매하면서 전체적인 방 구조를 고려해서, 폭이 더 넓더라도 높이가 더 낮은 제품이 전체 동선, 구조 상 더 나을 것이라는 디자이너님이 조언이 있었어요. 디자이너님의 조언들이 큰 도움이 되었어요~ 그리고 남동생방 매립등과 조명도 알아서 진행해 주셨죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            4,
            5
         ],
         "contents": [
            {
               "quest": "전체 예산 활용은 어떻게 활용하셨나요? 예산 활용은 만족하시나요~?",
               "answer": "저는 새로운 가구와 제품 구매하고, 시공을 진행했어요! 처음에 시공은 벽지만 진행하려고 했는데, 이곳저곳 다시 보니 다른 곳들도 시공이 필요하더라구요. 바닥도 다시 깔고, 방문 색깔도 다시 칠하고, 싱크대 시트와 주방 타일도 새로 진행하고, 욕실도 추가해서 진행했어요. 진행하면서 제가 점점 더 욕심이 나서 더 했던 것 같아요. 처음에 생각했던 예산보다 조금 더 사용하긴 했지만 전체적으로 만족스러워요~"
            },
            {
               "quest": "홈스타일링 서비스를 받으며 가장 만족스러운 부분과 불편했던 부분이 있었을까요?",
               "answer": "불편한 점은 정말 없었어요! 정말이에요!ㅎㅎ 그리고 가장 만족스러운 부분은 디자이너님에게 다 믿고 맡길 수 있다는 점이었어요. 제가 선택하는 것보다 디자이너님의 초이스가 더 좋으니까 나중엔 전부 맡겼어요ㅎㅎ 디자이너님은 저희 집에 가장 알맞은 색깔을 알아서 전부 골라주시고, 제가 고른 것 중에서도 괜찮은 것도 있고, 아닌 것도 있다는 것을 조언해 주셨죠. 이런 과정을 통해서 처음엔 막막하고, 불안하게 느껴졌던 마음이 점점 편해졌어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8,
            9
         ],
         "contents": [
            {
               "quest": "라이프스타일에도 영향이 있었을 것 같아요! 라이프 스타일에 어떤 변화가 있었을까요?",
               "answer": "식탁과 패브릭 소품이 생겼다는 점이 새로운 변화인 것 같아요~ 이전 집에는 식탁이 없었어요. 그래서 항상 쇼파에만 붙어 있었는데, 지금은 식탁에서 노트북도 하고, TV도 보고, 밥도 먹고, 많은 일들을 하게 되어요. 그리고 이전 집에는 패브릭 소품들이 없었는데 이번에 커튼, 쿠션, 베딩까지 구매하면서 삶의 질이 높아지는 것이 실감이 돼요. 이전과 비교했을 때 확실히 질이 높아진 라이프 스타일을 누리고 있어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            15,
            16,
            17,
            18
         ],
         "contents": [
            {
               "quest": "고객님이 생각하시는 홈스타일링 서비스의 장점은?",
               "answer": "이전과 다른 새로운 시도를 해볼 수 있었던 점이에요! 이전에는 시도해보지 않은 액자와 패브릭을 구매하며 새로운 느낌과 분위기를 연출해 보고 그랬어요. 그리고 제가 사실 아토피가 있어요. 그래서 기존의 러그를 물 빨래할 수 있는 러그로 바꾸었죠. 디자이너님이 아토피가 있다는 것을 고려해 주셔서 자재 선정, 패브릭 선정에 더 신경을 써주셨어요."
            },
            {
               "quest": "남동생분의 반응도 궁금해요~ 방안에 아이유 사진이 가득하네요!",
               "answer": "남동생이 아이유 팬이에요 ㅎㅎ 남동생도 너무 만족하고 있어요. 처음에는 인테리어 관심이 없다가 이것저것 선택하는 것들을 보면서 관심을 가지더라구요. 남동생 침대를 새로 구매하고, 수납할 수 있는 서랍장도 새로 생기고, 아이유 사진도 예쁘게 놓을 수 있는 방으로 꾸밀 수 있었으니 전체적으로 만족하고 있어요~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2
         ],
         "contents": [
            {
               "quest": "고객님에게 집이란?",
               "answer": "저는 집순이라 원래 집에서 보내는 시간이 많아요. 게다가 스타일링까지 받으니 이전보다 훨씬 더 편안해져서 집이란 저에게 온전한 안식처가 되었어요ㅎㅎ"
            },
            {
               "quest": "홈리에종 홈스타일링 서비스를 고민하고 계신 분들에게 조언 한마디 부탁드려요!",
               "answer": "전문가에 맡기는 것을 추천해요! 제가 만약 혼자 했다면 여러 사람과 소통해야 하고, 스트레스도 많이 받았을 것 같아요. 그런데 홈스타일링 서비스로 어려운 부분들을 한꺼번에, 알아서 해결해 주니까 정말 좋았어요. 집이라는 곳은 하루 이틀 살아가는 공간도 아니고, 오래 살아가면서 전체적인 생활과 관련된 공간이잖아요. 그렇게 중요한 곳을 전문가에게 맡길 필요가 당연히 있다고 생각합니다!"
            }
         ]
      }
   ]
}