module.exports = {
  title: "한 세트로 만들어진 집과 오피스, 강서 크라운 팰리스 14py 홈스타일링",
  space: "강서 크라운 팰리스",
  pyeong: "14",
  sub_titles: {
    main_title: "한 세트로 만들어진 집과 오피스\n강서 크라운 팰리스 14py 홈스타일링",
    main_color_title: "강서 크라운 팰리스\n14py 홈스타일링",
    main_color_object: { main: "#ececec", sub: "#d3d2d0", title: "#606060", },
    portivec: {
      main: "강서 크라운 팰리스 14py 홈스타일링",
      sub: "아이를 위한 심플 스타일, 광교 자연앤자이 홈스타일링",
      region: "서울 강서구",
      method: "아파트 홈스타일링"
    },
    name_card: {
      main: "강서 크라운 팰리스\n14py 스타일링",
      sub: "한 세트의 집과 오피스\n강서 크라운 팰리스 홈스타일링"
    },
    rev_main_title: "디자인 중심의 홈스타일링\n이렇게 큰 차이를 줄 지 몰랐어요.",
    revivec: {
      main: "이렇게 큰 차이를 줄 지 몰랐어요.",
      sub: "강서 크라운 팰리스 14py 홈스타일링 후기",
      hover: "이렇게 큰 차이를 줄 지 몰랐어요.",
      mobile: "이렇게 큰 차이를\n줄 지 몰랐어요."
    },
    rev_name_card: {
      main: "이렇게 큰 차이를\n줄 지 몰랐어요.",
      sub: "강서 크라운 팰리스\n14py 홈스타일링 후기",
      subsub: "강서 크라운 팰리스\n홈스타일링 후기"
    },
  },
  designer: "de010",
  p_id: "p34",
  p_info: {
    photodae: [ 17, 15 ],
    photosg: { first: 1, last: 24 },
    slide: "1 2 7 8 15 17 18 21 22",
    tag: "all,모던,컬러,사무실,심플,블루,색깔,투룸,오피스텔,아파트,상업공간,컬러풀,색감있는,지하,거울,액자,그림,10평대인테리어,코지한,플렌테리어,소품,밝은,패브릭",
    service: "홈스타일링",
    key8: "830",
    key9: "200422",
  },
  r_id: "re033",
  r_info: {
    photodae: [ 13, 25 ],
    order: 133,
  },
  suggestion: "Designer’s\nSuggestion",
  contents: [
    {
      title: "init",
      main_contents: "기존에 집과 사무실을 한 공간에서 같이 쓰고 계셨던 고객님. 이번에 새로 이사를 가게 되면서 집과 사무실을 분리하게 되셨어요. 하지만 집과 사무실이 너무 멀리 떨어져 있기 원하지 않으셨기 때문에, 하나의 오피스텔 내에서 위로는 집, 지하로는 사무실을 동시에 분양받게 되셨다고 합니다. 위로는 홈스타일링, 지하에는 오피스 인테리어를 진행하게 된 특별한 현장이었어요.\n\n인테리어부터 싹 진행해야 했던 사무실의 경우, 층고가 높고 넓이가 14평 정도 되는 공간이었어요. 층고가 너무 높아 복층형 조성도 가능한 곳이었죠. 하지만 계단으로 인한 데드 스페이스가 발생하는 걸 막고 싶었기에, 몇 가지 레이아웃을 보여드린 후 기능과 효율을 따져 단층으로 공간 디자인을 진행하였습니다. 업무상 미팅이 잦으면서도 프라이빗한 공간이 필요한 회의실과 대표실은 칸막이 조성을 하고, 탕비실과 자주 출근하는 상황이 아닌 직원들 사무 공간은 오픈하여 카페처럼 연출하기로 했어요. 위치가 비록 지하 공간이지만 층고가 높은 장점을 살려 지하처럼 보이지 않게 디자인해드리겠다고 했어요.",
      smalltalk_yn: "",
      smalltalk_contents: "",
      photo_key: 0,
    },
    {
      title: "livingroom",
      main_contents: "주거 공간은 기존에 가지고 계신 짐을 재배치하는 방향으로 진행했어요. 주어진 조건 안에서 실용적이고 아늑하게 디자인해야 하는 상황이었죠. 먼저 거실은 좌우 공간이 짧아 쇼파와 TV만 들어갈 수 있는 공간이었어요. 그래서 공간에 딱 맞는 네이비 컬러 소파와 러그를 깔고 TV를 놓았습니다. 쇼파 테이블은 밝은 색의 제품을 선택하여 답답한 느낌이 없도록 했구요. 고객님께서 가지고 계셨던 액자들 중 하나를 활용하여 거실 스타일링을 마무리하였습니다. 그리고 감각적인 하운드 투스 체크 의자와 쿠션을 제안드렸어요. 밝은 색상의 의자와 쿠션이 들어가게 되면, 다른 느낌이 나는 거실이 될 것 같아요.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "깔끔하고 시원한 느낌이 드는 거실이에요. 가구와 소품이 많지는 않지만, 패브릭과 소품의 컬러가 서로 절묘하게 구성되어 있어, 많이 없어도 풍부해 보이는 공간감을 가지고 있습니다. 특히 기존의 가지고 계셨던 액자를 마치 인테리어를 위해 새로 산 소품처럼 활용하는, 디자이너님의 센스가 돋보이네요. 전문가와 함께라면 이렇게 기존에 가지고 있던 가구나 소품들도 멋지게 활용될 수 있답니다.",
      photo_key: 6,
    },
    {
      title: "bedroom",
      main_contents: "안방에는 고객님께서 책장과 액세서리 서랍을 가져오신다고 했어요. 그래서 그 가구들 위에 벽거울을 달아 화장대로 쓸 수 있게끔 해드렸습니다. 그리고 집과 사무실이 분리되고, 안방에 있던 책이 모두 사무실로 가게 되면서 책장이 비게 되었어요. 그래서 그 빈 책장에 가방이나 액세서리 등을 수납할 수 있도록, 그의 맞는 사이즈의 바구니 세트를 제안해 드렸습니다. 침대 프레임의 경우는 처음엔 그레이 컬러의 패브릭 제품을 골라 드렸는데, 중간에 고객님께서 지인분을 통해 사게 되어 베이지 침대 프레임으로 스타일링을 진행하게 되었어요. 덕분에 더 아늑하고 편안한 방이 되었습니다.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "고객님 상황에 유연하게 대응하며 잘 만들어진 안방이에요. 처음부터 아무것도 없이 만들어진 방과 달리, 고객님이 가져오기로 하셨던 것, 지인으로부터 사셨던 것, 그리고 책을 빼면서 비워진 책장 등. 고객님의 개인적인 상황에 의해 나온 가구들을, 디자이너님은 마치 처음부터 다 맞춰서 새로 산 가구들처럼 재배치를 절묘하게 하셨어요. 기존의 있던 고객님의 액자까지. 굉장히 효율적으로, 그리고 센스 있게 스타일링 된 안방의 모습입니다.",
      photo_key: 10,
    },
    {
      title: "entrance",
      main_contents: "지하에 위치한 고객님의 사무실. 기업에 분위기와 잘 어울리는 블루 컬러를 포인트 컬러로 선택하여 입구를 과감하게 페인트칠하였어요. 강렬한 블루 컬러를 평면에서부터 약 5m 정도 천장 끝까지 칠하며 시선이 자연스럽게 위로 이동할 수 있도록 하였습니다. 조명 위 공간이 쓸모 없어지는 게 너무 아까웠거든요. 시선이 올라가는 위쪽 공간에는 간판과 조명을 달아, 엘리베이터에서 나오자마자 로고가 보이도록 만들어 드렸어요.\n\n문을 열고 들어오면 좁은 복도가 나오는데, 효율적인 동선을 위해 타이트하게 공간을 구성하다 보니 다소 작은 간격으로 나오게 되었어요. 대신 회의실을 유리로 오픈하고 복도 끝으로 부드러운 타원형 무프레임 거울을 달아 더 넓어 보이고 세련된 느낌의 입구를 만들어 드렸습니다.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "지하에 있기도 하고, 층고도 높아 어떻게 간판을 달아야 할지 모르겠는 애매한 조건 속에서 디자이너님은 컬러 포인트와 조명을 통해 효과적으로 문제를 해결하셨어요. 덕분에 아주 큰 로고가 입구에 크게 달려 있어도 뭔가 부담스럽지 않죠? 컬러와 조명이 주는 과감하고 눈에 띄는 공간감이 로고를 넣기에 좋은 자리를 만들어 주었어요. 그리고 거울 디테일을 통해 사무 공간의 시작을 고급스러운 느낌으로 채워드렸네요.",
      photo_key: 14,
    },
    {
      title: "office",
      main_contents: "짧은 복도를 지나면 높은 천장과 크게 오픈된 공간이 나오도록 디자인했어요. 천장에는 레일 조명을 달아 시원한 오픈 천장이 잘 드러나도록 했구요. 한쪽 벽면을 유리로 투명하게 만들어 공간에 열린 느낌을 더했어요. 책장은 원래 천장 끝까지 웅장하게 설치하고 싶었는데, 활용도가 많이 떨어질 것 같아 층고 높이에 맞춰 제작하였습니다. 하부에는 수납을 최대한 할 수 있는 장을 만들어 드렸구요.\n\n바닥 타일은 데코 타일을 사용했어요. 관리가 편해서 사무실에서 많이 사용하시는 자재예요. 요새는 더 다양한 느낌으로 많이 나오는데, 타일 일부와 전체 느낌은 약간 다를 수 있어요.",
      smalltalk_yn: "+ HomeLiaison's small talk",
      smalltalk_contents: "마치 카페처럼 공간 디자인이 잘 되어 있는 사무실이에요. 전형적인 사무실의 딱딱한 느낌이 아닌, 감각적이고 현대적인 분위기가 들어가 있어 일하기 너무 즐겁겠죠? 활기차게 일하고, 회의하기에도 좋은 공간으로 만들어 내셨습니다. 이제는 사무실도 디자이너의 스타일링을 통해 멋지게 만들어져야만 하는 시대예요. 좋은 공간에서 좋은 효율이 나오고, 머물고 싶은 공간에서 더욱더 편안하고 스트레스 없는 업무가 가능하니까요.",
      photo_key: 20,
    },
    {
      title: "office",
      main_contents: "직원들이 자주 출근하지 않는 점을 참고해서 벽면을 책장으로 만들고, 탕비실을 두어서 직원들이 없을 땐 카페처럼 사용하게끔 해드렸어요. 탕비실의 테이블을 입구와 같은 블루 컬러를 포인트로 잡아 공간의 전체적인 일관성을 맞추었고, 테이블을 높게 설계하여 좀 더 카페같은 느낌을 연출하였습니다. 책상은 기존 책상을 이용했어요. 고객님도 저도 같이 아쉬웠지만ㅎㅎ 나중에 구매하신다고 하셔서 기존 책상을 두고 촬영하였습니다.\n\n짧다면 짧고 길다면 긴 시간동안 친한 언니처럼 따뜻하게 대해 주시고 믿고 진행해주셔서 너무 감사했어요. 내가 일하는 사무실이다, 내가 사는 집이다라고 생각하고 열심히 한 현장이었습니다. 그만큼 너무 좋아해 주셔서 너무 뿌듯하고 행복했구요. 새로운 사무실에서는 더더욱 번창하시고 새집에서는 행복한 일들만 있으시길 기도할게요!",
      smalltalk_yn: "",
      smalltalk_contents: "",
      photo_key: 24,
    },
  ],
  reviews: [
    {
      type: "init",
      contents: [
          {
            quest: "",
            answer: "사무실 이전과 함께 오피스 인테리어와 신축 아파트 투룸 홈스타일링을 함께 문의해 주신 김** 고객님! 고객님은 언제 어디서든 일을 할 수 있는 여건과 자유로운 스타일의 오피스 공간을 원하셨어요. 그래서 한 건물에서 집과 오피스를 모두 분양하시게 되었다고 합니다. 하지만 막상 새롭게 이사 갈 사무실과 집을 직접 보니 어떻게 꾸며야 할지 막막하셨다고 해요ㅠ\n\n수많은 고민 끝에 홈리에종의 문을 두드려주신 고객님. 디자이너와 함께 진행하며 몰랐던 인테리어의 많은 부분도 새롭게 알게 되고 문제도 해결하게 되어  200% 만족도를 느끼셨다고 하는대요, 고객님의 강서 크라운 팰리스 14평 사무실과 신축 아파트 홈스타일링 현장, 소개합니다~!",
          },
      ],
      photos: [],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "안녕하세요 고객님! 사무실 이전과 아파트 입주 축하드려요^^ 사무실과 집 인테리어를 모두 홈리에종에서 진행하게 된 계기는 무엇인가요?",
            answer: "처음엔 여러 타 업체에서 견적을 받아 봤어요. 하지만 뭔가 마음에 들지 않았어요. 어떻게 할까 하다 지인을 통해 홈리에종과 홈스타일링 서비스를 알게 되었죠. 홈리에종은 저에게 디자인적으로 차별화된 느낌을 주었어요. 무엇보다 홈리에종은 저에게 딱 맞는 디자이너를 추천해줘서 좋았구요. 믿고 맡길 수 있겠다는 마음에 오피스와 집 모두 홈리에종에서 스타일링을 진행하기로 결정하게 되었습니다.",
          },
          {
            quest: "원래 인테리어에 관심이 많으셨어요?",
            answer: "인테리어에 관심이 없진 않았어요! 그런데 관심이 있는 것과 감각을 가지고 있는 건 다르잖아요. 나름 관심이 있어 꾸며보려고 해도, 어떻게 진행하면 멋지게 나올지 감이 안 잡히더라구요. 그래서 처음에 이사 왔을 때도 막막했던 거고.. 그런 답답함을 여러 번 마주하게 되면 자연스럽게 전문가가 필요하구나 생각하게 되는 것 같아요.",
          },
      ],
      photos: [ 25 ],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "현재 집과 사무실 모두 고객님께서 의도한 디자인이 반영되었는지, 그리고 전반적인 홈스타일링 서비스가 어떻게 느껴지셨는지 궁금해요.",
            answer: "제가 생각한 대로 결과물이 잘 나왔어요~ 타 인테리어 시공 업체에서 진행했다면 후회했을 것 같아요. 일단 디자이너님이 저의 니즈를 먼저 파악하고 진행해주셔서 불필요한 시공을 줄일 수 있어서 좋았어요. 그리고 디자인 중심적으로 결과가 나오다 보니 만족도도 높구요! 일반 인테리어 시공에 맡겼다면 만족도가 80-90%이었을 것이에요.\n\n또 홈스타일링은 디자인 중심으로 저의 니즈를 해결해 주니 세상에 없는 디자인, 세상에 없는 인테리어를 만들어 주는 것 같아요. 결과적으로 저만의 디자인 니즈가 반영된 공간을 꾸밀 수 있었으니 만족도가 남다른 것 같구요.",
          },
          {
            quest: "이번에 가구와 소품도 새롭게 구매하셨나요?",
            answer: "이번 기회에 패브릭, 쇼파, 테이블 식탁보, 매트리스, 침구 등을 구매했어요. 원래 매트리스는 기존에 사용하던 것을 그대로 사용하려고 했는데, 좋은 기회가 생겨서 새롭게 구매했어요. 패브릭 컬러를 지정할 때 디자이너님의 도움을 정말 많이 받았어요.",
          },
      ],
      photos: [ 21, 2, 3, 4 ],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "디자이너와 함께 하는 과정은 어떠셨어요?",
            answer: "네! 저랑 잘 맞았고, 커뮤니케이션도 좋았어요. 전체적인 구매 리스트를 문서로 주셨고, 톡과 전화로 커뮤니케이션하면서 빠르게 소통할 수 있었어요. 그리고 디자이너님이 정말 디테일하게 봐주셨어요. TV 사이즈를 결정할 때 거리감과 같은 세세한 부분들을 모두 고려해서 알려주시더라구요. 제품 초이스부터 제품 배송일자까지 다 알아봐 주셨어요. 사무실 시공의 경우에도, 디자인적인 요소가 가미되어야 하는 부분도 고려해서 디자이너님과 함께 시공도 진행했어요.",
          },
          {
            quest: "집은 스타일링만 진행하고, 사무실은 인테리어 시공과 홈스타일링을 진행하셨어요. 진행하면서 가장 만족하는 부분은 무엇인가요?",
            answer: "가장 만족스러운 부분은 제가 생각한 대로 결과물이 나온다는 점이었어요. 저와 같은 일반인 입장에선 디자인을 생각한대로 만들기 힘들잖아요. 근데 전문가가 옆에서 도와주니 생각대로 눈앞에 딱 만들어지는 것이 너무 신기했어요. 그리고 자연스럽게 디자이너가 얼마나 현장 핸들링을 잘하는지 알 수 있어서 좋았구요 이런 부분들이 가장 만족스러웠어요.",
          },
      ],
      photos: [ 9, 17 ],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "사무실 스타일링에 대한 주변의 지인과 직원분들의 반응은 어떤가요~?",
            answer: "저희 회사는 컨설팅 분야이다 보니 회사 관계자분들의 사무실 방문이 잦은 편인데 사무실에 방문하시는 분들께서 편안하면서 카페 같은 사무실 공간이라고 모두 좋아해요~ 직원들도 카페에 온 것 같다고 이야기하고요ㅎㅎ 딱딱한 사무실 느낌이 아닌 자유로운 만남의 공간으로 잘 구성되었고, 스타일도 그 구성에 맞춰 잘 나왔어요.\n\n그리고 회사의 아이덴티티가 잘 반영된 오피스 공간으로 재탄생하게 된 것 같아요. 강서 크라운 팰리스 건물이 신축이고, 새 오피스이다 보니 저희가 이 건물의 표본 사무실이 되었답니다 ㅎㅎ 모두 카페같은 오피스라고 부러워해요~",
          },
          {
            quest: "사무실과 집의 공간이 밀접하게 가까운데, 생활하시는데 불편함은 없으세요?",
            answer: "지하는 사무실로 쓰고, 위층으로 아파트 분양도 함께 받았어요. 제가 원래 기획하는 일을 하다 보니 일터와 집이 분리되는 것보다는 언제 어디서나 일을 할 수 있는 공간을 원했죠! 딱히 불편한 점은 없어요. 장소 불문하고 일을 할 수 있으니 너무 좋아요ㅎㅎ",
          },
      ],
      photos: [ 11, 12, 27, 30 ],
    },
    {
      type: "contents",
      contents: [
          {
            quest: "홈스타일링으로 라이프 스타일에도 변화가 있으셨나요?",
            answer: "제가 평소에 숙면하는 것이 어려웠어요. 이번 기회로 패브릭을 교체하면서 숙면하게 되면서 삶의 질이 좋아졌어요. 더 좋아진 공간 환경을 통해 더 나은 삶을 누리고 있어요~ 제가 스스로에게 대우해 주고 있다는 생각이 들어요.",
          },
          {
            quest: "홈스타일링 서비스를 고민 중이신 분들에게 한마디 남겨주세요~",
            answer: "자신이 원하는 것을 디자이너와 함께 이야기하며 진행하는 과정은 정말 좋은 것 같아요. SNS에서 자신이 좋아하는 컨셉의 인테리어 사진을 저장해놓고, 디자이너와 함께 조율하며 소통한다면 보다 편하게 홈스타일링으로 집을 꾸미실 수 있을 거예요.",
          },
      ],
      photos: [ 26 ],
    },
  ],
}
