module.exports = {
   "title": "비비드 빈티지한 감성 가득, 여의도 오피스텔 11py 홈스타일링",
   "space": "여의도 오피스텔",
   "pyeong": "11",
   "sub_titles": {
      "main_title": "비비드 빈티지한 감성 가득\n여의도 오피스텔 11py 홈스타일링",
      "main_color_title": "여의도 오피스텔\n11py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "여의도 오피스텔 11py 홈스타일링",
         "sub": "비비드 빈티지한 감성 가득, 여의도 오피스텔 11py 홈스타일링",
         "region": "서울 영등포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "여의도 오피스텔\n11py 홈스타일링",
         "sub": "비비드 빈티지한 감성 가득\n여의도 오피스텔 홈스타일링"
      },
      "rev_main_title": "시간과 워너비 스타일\n둘 다 놓치고 싶지 않았어요.",
      "revivec": {
         "main": "둘 다 놓치고 싶지 않았어요.",
         "sub": "여의도 오피스텔 11py 홈스타일링 후기",
         "hover": "둘 다 놓치고 싶지 않았어요.",
         "mobile": "둘 다 놓치고\n싶지 않았어요."
      },
      "rev_name_card": {
         "main": "둘 다 놓치고\n싶지 않았어요.",
         "sub": "여의도 오피스텔\n11py 홈스타일링 후기",
         "subsub": "여의도 오피스텔\n홈스타일링 후기"
      }
   },
   "designer": "de028",
   "p_id": "p35",
   "p_info": {
      "photodae": [
         11,
         7
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "1 2 7 8 9 10 11 12 15",
      "tag": "all,모던,쓰리룸,비비드,아파트,내추럴,감성적인,컬러풀,색감있는,감성적인,모빌,빈티지,오피스텔,10평대인테리어,예술적인,그래픽,그림,우드,클래식,소품,밝은,패브릭",
      "service": "홈퍼니싱",
      "key8": "830",
      "key9": "200501"
   },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "새로운 오피스텔로 이사를 가시게 된 고객님. 오피스텔이다 보니 최대한 시공 없이 가구와 소품으로만 집을 예쁘게 꾸미고 싶으셨다고 해요. 그래서 홈리에종을 통해 홈스타일링을 문의하셨죠. 고객님은 집이 취향대로 좋아지는 것과 더불어 예산이 알뜰하고 효율적으로 잘 활용되기를 원하셨어요.\n\n원래 빈티지 스타일을 좋아하시는 분이셨지만, 그러한 스타일이 아무래도 특색이 강하다 보니 금방 질릴까 봐 걱정하고 계셨어요. 그래서 저는 적절한 컬러감과 빈티지함, 그리고 내추럴을 믹스한 스타일을 제안해드렸습니다. 고객님이 좋아하시는 빈티지함이 살아 있지만 오랜 시간이 지나도 질리지 않도록, 과하지 않은 느낌으로 인테리어를 시작했죠.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 6,
         "title": "bedroom",
         "smalltalk_contents": "전체적인 컬러와 패턴의 조합으로 감성이 살아 있는 침실의 모습이에요. 특히 우드로 된 가구들이 빈티지 스타일의 컬러 패턴과 만나, 그 특유의 느낌이 더욱더 잘 살아나고 있죠? 이렇게 공간 디자인은 오브제를 어떤 조합으로 매칭 하는지에 따라, 해당 가구나 소품의 느낌이 달라질 수 있어요. 전체적인 톤 앤 매너의 조정, 그리고 구성과 조화가 정말 중요한 이유이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실은 먼저 톤 다운된 컬러를 중심으로 스타일링을 시작했어요. 너무 다운된 컬러만 쓰이게 되면 자칫 촌스러워질 수 있어, 빈티지한 느낌의 플라워 침구와 벨벳 린넨을 믹스한 패브릭 패턴으로 그러한 위험성을 덜어드렸습니다. 톤 다운 컬러에 이질감을 주어 균형을 맞춰드린 거예요.\n\n들어가야 할 가구로는 TV와 화장대 그리고 침대가 있었어요. 공간이 그리 크지 않았기 때문에 협탁등은 두지 않기로 했습니다. 가구의 스타일은 빈티지한 컨셉에 잘 어울리도록 우드 제품을 사용했어요. 침실은 전반적으로 빈티지한 느낌과 컬러를 중심으로 하되, 너무 빈티지한 느낌을 주지 않는 것이 가장 중요한 포인트이었습니다."
      },
      {
         "photo_key": 14,
         "title": "livingroom",
         "smalltalk_contents": "비비드한 색감과 빈티지 스타일이 잘 어우러져 있는 거실이에요. 침실과 같이, 우드 가구에 어울리는 빈티지 느낌으로 전체적인 스타일링을 진행하셨어요. 침실과 같은듯 다른 스타일을 거실에서 펼쳐내고 있으신 것이죠. 하지만 그렇다고 해서 침실과 완전히 다른 스타일은 또 아니에요. 마치 시리즈물처럼 일관된 느낌이 유지되며 다양한 스타일로 각 방을 만들어 가고 있으십니다. 이렇게 일관성을 유지하며 다양성을 내는 것은 디자인에서 상당히 중요한 일이에요. 전체적인 배경을 맞추며 공간적 문맥에 기승전결을 구성해 나아가는 일이기 때문입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실에 경우는 어두운 우드 컬러와 톤 다운된 옐로우 컬러, 이 두 가지 색을 중점으로 스타일링을 진행하였어요. 두 색만을 사용하여 스타일을 내기에는 심심할 수도 있어, 파스텔톤의 작은 소품들로 믹스하여 스타일을 채워 넣었습니다. 고객님과 저의 취향이 잘 맞아, 제가 좋아하는 그림의 액자를 추천드릴 수 있었던 현장이에요. 뿐만 아니라 작은 소품 하나하나도 저와 고객님의 감성에 딱 맞는 빈티지 소품들로 스타일링을 진행하였습니다."
      },
      {
         "photo_key": 21,
         "title": "dressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "드레스룸은 공간적으로 제약이 있어, 수납을 최대한 많이 할 수 있도록 진행하였어요. 아무래도 침실이나 거실보다는 예산 분배를 적게 하셨기 때문에, 가구와 소품들을 착한 가격대와 가성비가 좋은 것들로 선택했어요.\n\n홈스타일링은 아무리 좋은 디자인 있다고 해도, 고객의 동의 없이는 진행할 수 없으며 100% 디자이너의 의도대로 진행 할 수 없어요. 그렇기 때문에 홈스타일링의 완성도는 고객의 협조에 따라 달라지죠. 일반적으로 사람들은 색이 강한 컬러감이나 화려한 무늬의 침구는 두려워하는 경향이 있으세요. 하지만 이번 고객님은 다르셨습니다. 저를 믿고 제가 추천하는 강한 컬러와 화려한 플라워 패턴의 침구도 흔쾌히 오케이 해주셨어요. 이번 고객님은 디자이너의 의도대로 잘 따라와 주신 분이라, 완성도 높은 스타일링이 나올 수 있었다고 생각해요. 개인적으로도 정말 마음에 들었고, 매번 너무 마음에 들어해 주셨던 고객님께 오히려 제가 감사한 현장이었어요."
      }
   ],
   "r_id": "re034",
   "r_info": {
      "photodae": [
         25,
         8
      ],
      "order": 134,
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "새 아파트에 입주하시면서 홈리에종에 문의를 주신 이** 고객님! 오랜만의 이사라 마음에 쏙 드는 집을 만들고 싶으셨다고 해요. 그렇지만 야근이 잦은 직장인이라 시간도 없고, 직접 하자니 결과물이 잘 나올까 걱정되어 전문가의 홈스타일링 서비스를 찾아보게 되셨다고 하는데요, 홈리에종에서 디자이너를 만나 시간 절약과 워너비 스타일 둘 다 얻으신 이** 고객님! 고객님의 이야기를 소개해드릴게요~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            7
         ],
         "contents": [
            {
               "quest": "안녕하세요! 첫 자가 입주 축하드려요 :) 집 꾸미기, 기대하셨을 것 같아요.",
               "answer": "10년 만에 이사하게 되었어요. 전에 살던 집에는 짐이 많아서 딱히 꾸미고 살지 않았어요. 인테리어에 관심도 별로 없었고요. 하지만 이번에는 첫 자가에 새 아파트 입주다 보니 정말 예쁘게 꾸미고 싶더라고요!"
            },
            {
               "quest": "직접 안 하시고 홈스타일링 서비스를 알아보셨어요!",
               "answer": "다른 집 사진들을 보며 어렴풋하게 ‘이런 느낌으로 했으면 좋겠다’라는 생각을 했지만 가구나 패브릭, 소품들을 조화롭게 맞추기는 쉽지 않다고 느꼈어요. 제품들은 너무 많은데 그중에 어떤 것이 좋고 나쁜 지도 잘 몰랐죠. 게다가 직장을 다니고 있고 야근이 많은 편이라 시간적인 여유도 없었고요. 그러다 보니 전문적이고 퀄리티 있는 서비스를 받고 싶었어요."
            },
            {
               "quest": "홈리에종엔 어떻게 찾아오셨나요?",
               "answer": "처음에는 홈스타일링에 대해 잘 몰랐어요. 그래서 인테리어 업체에 문의했었는데 대부분 공사 위주로 진행하는 리모델링 업체더라고요. 저희 집은 새 집이라 공사는 필요하지 않았는데 말이죠. 그러다 홈리에종을 만나게 되었죠. 홈리에종은 제가 원하는 전문적인 홈스타일링 서비스를 제공하는 회사였고 무엇보다 한 디자이너가 전담해서 진행해주는 것이 좋았어요. 믿고 맡길 수 있겠다 싶어서 선택하게 되었고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            22,
            23,
            24
         ],
         "contents": [
            {
               "quest": "디자이너와는 어떠셨나요? 잘 맞으셨어요?",
               "answer": "디자이너를 선택하고 첫 미팅을 하는데 취향이 잘 맞았어요. 디자이너분이 가장 좋아하는 스타일이 제 워너비 스타일이었죠. 그 날 전체 컨셉을 잡았는데 생각했었던 부분이 잘 나왔어요. 생각하지 못했던 부분까지 고려하고 제안해 주시니까 믿음이 갔어요. 연락도 빠르게 해 주셔서 제 성향과도 잘 맞았고요 :) 그래서인지 결과적으로 집도 더 잘 나온 것 같아요ㅎㅎ"
            },
            {
               "quest": "어떤 스타일을 원하셨나요?",
               "answer": "찾아보다 보니 어떤 스타일을 좋아하는지 명확하게 알게 되었어요 :) 저는 기본적으로 꽉 찬 느낌을 좋아해요. 이번 집은 크기에 한계가 있다 보니 넣고 싶은 것을 다 못 넣은 게 아쉽더라고요ㅎㅎ 또 최근에 깔끔하고 깨끗한 느낌의 스타일링을 많이 하는 것 같은데 저는 원래부터 컬러풀하거나 빈티지한 스타일을 좋아했어요. 공간이 따듯하고 아늑하게 느껴지는 것을 선호하는 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            25,
            26
         ],
         "contents": [
            {
               "quest": "진행하면서 에피소드가 있었나요?",
               "answer": "마음에 드는 소파를 골랐는데 코로나 여파로 소파 배송이 늦어졌어요. 중간에 취소할까 고민했었는데 결국 그냥 기다리기로 했어요ㅎㅎ 디자이너분이 소파가 큰 제품이라 고려해서 주변 제품들을 제안하신다고 하시더라고요. 처음엔 이 제품 저제품 넣다 뺏다 고민하시다가 나중엔 같이 마음을 비우고 기다렸다가 마무리했어요ㅎㅎ 전체 일정이 꽤 늦어졌지만 지금은 기다리기 잘했다고 생각할 정도로 마음에 쏙 들어요!"
            },
            {
               "quest": "제품을 다 구매하셨다고 들었어요! 예산 사용은 잘 하셨나요?",
               "answer": "10년 만에 이사하다 보니 사용하던 가구와 생활용품들도 오래되었어요. 이번에 전부 새로 구매했죠. 새집이기도 하고 이왕 쓸거 너무 저렴한 가구와 소품을 구매하기는 싫었어요. 보다 보니 제품들 가격이 천차만별이었는데 디자이너분이 부담스럽지 않은 가격선에서 적절하게 추천해 주셨어요.\n\n어느 정도 원하는 느낌을 내면서 이 예산안에서 모든 것을 구매했다니! 하며 좀 놀라기도 했어요. 나중에는 욕심이 나서 더 쓰긴 했지만..ㅎㅎ 저만큼 예산을 합리적으로 잘 사용한 사람은 없었을 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12,
            13,
            14
         ],
         "contents": [
            {
               "quest": "홈스타일링 서비스는 어떠셨나요? 만족스러우신가요?",
               "answer": "아쉬운 점은 딱히 없었어요. 시간 여유가 없는 상황에서 다 알아봐 주시고 선택할 수 있게 해 주시니까 시간을 세이브 할 수 있었어요. 또 제가 결정장애가 있어서 엄청 고민하는 스타일인데 링크를 다 보내주셔서 그 안에서 고르면 돼서 좋았고요. 덕분에 많이 알려지지 않았지만 예쁜 제품들도 살 수 있었어요.\n\n무엇보다 홈스타일링으로 제가 원하는 집을 실제로 만들 수 있어서 만족스러워요. 어느 곳 하나 꼽을 수 없이 각 공간이 다 마음에 쏙 들어요. 만약 제가 직접 했다면 이 퀄리티의 집이 아니었겠죠 :)"
            },
            {
               "quest": "스타일링 받으시고 달라진 라이프스타일이 있으신가요?",
               "answer": "그럼요 :) 예전에는 일찍 퇴근을 하게 되면 운동을 가거나 약속 자리에 가는 경우가 대부분이었어요. 외부에서 에너지를 많이 사용하고 집은 밤에 잠자는 공간이었죠ㅠ 요즘엔 집에서 정말로 편안하게 휴식하는 라이프스타일로 바뀐 것 같아요."
            }
         ]
      }
   ]
}
