module.exports = {
   "title": "컬러풀한 감성 가득, 은평 신정아트빌 10py 홈스타일링",
   "space": "은평 신정아트빌",
   "pyeong": "10",
   "sub_titles": {
      "main_title": "컬러풀한 감성 가득\n은평 신정아트빌 10py 홈스타일링",
      "main_color_title": "은평 신정아트빌\n10py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "은평 신정아트빌 10py 홈스타일링",
         "sub": "컬러풀한 감성 가득, 은평 신정아트빌 홈스타일링",
         "region": "서울 은평구",
         "method": "빌라 홈스타일링"
      },
      "name_card": {
         "main": "은평 신정아트빌\n10py 홈스타일링",
         "sub": "컬러풀한 감성 가득\n은평 신정아트빌 홈스타일링"
      },
      "rev_main_title": "막막했던 인테리어\n수고로움을 덜고 만족스러움을 얻었어요!",
      "revivec": {
         "main": "수고로움을 덜고 만족을 얻었어요!",
         "sub": "은평 신정아트빌 10py 홈스타일링 후기",
         "hover": "수고로움을 덜고 만족을 얻었어요!",
         "mobile": "수고로움을 덜고\n만족을 얻었어요!"
      },
      "rev_name_card": {
         "main": "수고로움을 덜고\n만족을 얻었어요!",
         "sub": "은평 신정아트빌\n10py 홈스타일링 후기",
         "subsub": "은평 신정아트빌\n홈스타일링 후기"
      }
   },
   "designer": "de010",
   "p_id": "p36",
   "p_info": {
      "photodae": [
         10,
         8
      ],
      "photosg": {
         "first": 1,
         "last": 16
      },
      "slide": "2 7 8 9 10 11 12 15 16",
      "tag": "all,모던,컬러풀,심플,빌라,색깔,감성적인,색감있는,호텔침구,패브릭,텐트,페브릭,10평대인테리어,투룸쓰리룸,멋있는,소품,밝은",
      "service": "홈퍼니싱",
      "key8": "600",
      "key9": "191227"
   },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "12평 정도 빌라를 자가로 가지고 계셨던 고객님. 살고 있던 집을 세를 주고 일본으로 나가 계셨다가, 이번에 다시 한국으로 들어오시게 되면서 문의를 주셨어요. 예전에 직접 거주했던 집이라 누구보다 문제점을 잘 알고 있어, 그 부분을 해결해줄 수 있는 제안을 받고 싶다 하셨죠. 그리고 이제는 친구와 함께 살게 될 집이라 생활 패턴에 변화가 와 전문가의 도움이 꼭 필요하신 상태라 하셨어요. 구체적인 문제 해결과 제한된 예산 속에서 어떻게 하면 기능적이고 예쁜 집을 만들 수 있을까 고민했던 현장입니다. 고객님께서 잠깐 입국하셨을 때 미팅을 가졌고 이후 논의는 카톡 전화 메일 등으로 진행했어요. 귀국 전에 스타일링을 다 마무리해드리기로 했고요. 고객님이 선호하신 스타일로는 컬러 포인트가 있는 아늑한 느낌을 바라셨고, 방별로 원하시는 컬러가 확실히 있으셔서 그 부분들을 살려서 과감하게 진행했습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 1,
         "title": "entrance",
         "smalltalk_contents": "집을 드나들 때마다 기분이 좋아지는 글귀가 멋있게 자리 잡고 있다면, 집이라는 공간이 더 특별해질 수 있어요. 마치 갤러리에 붙어 있는 레터링처럼, 전문가와 함께 한다면 이렇게 단순히 가구를 사는 것 이상의 집꾸미기가 가능해진답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 현관에 작은 거울을 달고 싶다고 하셨는데, 마침 입구 쪽에 배전함이 있었어요. 그래서 배전함을 가릴 수 있을만한 깊이의 거울을 달아드렸습니다. 원형 원목 거울로 부드러운 거실의 느낌을 담을 수 있도록 했죠. 그리고 허전한 벽면은 커팅 시트지를 통해 기분이 좋아지는 글귀로 간단히 연출해드렸어요."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "공간이 타이트할수록 집을 어떻게 만들어 가야 할지 어려워질 때가 많죠. 집이라는 공간 내에서 해야 할 것들이 정해져 있기 때문에, 그 패턴들을 모두 수용하다 보면 어쩔 수 없이 생기는 가구들, 가전들이 공간을 매워가기 마련입니다. 그래서 공간의 컨셉이 중요해요. 어떤 생활 패턴을 우위로 둘지, 어떤 생활상이 가장 중요하고 기준이 될지를 정해야 공간 스타일에 질서가 생기고, 정체성이 뚜렷해지면서 좋아 보이게 되거든요. 북카페라는 명확한 목표 아래 구성된 거실과 주방. 넓지 않더라도 공간이 있기에 좋아 보이고 여유도 있어 보이죠? 디자인은 이렇게 단순히 꾸미는 것 이상의 일이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실과 주방은 마주 보고 있는 구조로 함께 있었고, 주방이 많이 협소한 편이었어요. 조리를 할 수 있는 조리대도 없거니와 조리대를 둘 곳도 마땅치 않았고, 식탁을 둘 곳도 없었죠. 식탁을 둔다면 거실로 가야 하는 상황이었어요. 마침 소파도 사용 안 하시고 책도 많이 가지고 계시다고 해서 북카페같은 아늑한 거실을 만들자고 제안했어요. 식탁 겸 테이블을 거실 아트월 방향 한켠에 두고, 반대쪽으로는 책장을 일렬로 진열했고요. 손님이 많이 오는 집이라 식탁도 큰 사이즈로 추천드렸어요. 작은 거실이라 동선과 느낌을 중요하게 생각하며 진행하였습니다. 작은 차이로 좁거나 답답한 느낌을 줄 수 있을 것 같았거든요.\n\n커튼은 빛이 많이 드는 남향 거실이라 화사하고 자연스러운 린넨 느낌의 컬러로 달아드렸어요. 원하시는 노랑연두색 컬러를 패브릭으로만 연출해서 은은한 거실을 만들어 드렸습니다. 가구는 강렬한 노랑연두 컬러를 받쳐주고 따뜻해 보이게끔 하는 원목 소재를 놓아드렸어요. 군데군데 화이트 색상이 있어서 시각적으로 넓어 보이기도 하고 깔끔한 고객님의 성격과 잘 어울리는 책장이라 좋아하시더라고요. 액자는 풍수에 관심이 있는 고객님이 좋아하실만한 것들로 골라 걸어드렸어요."
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "패브릭과 컬러, 그리고 간단한 소품만으로도 고급스러운 안방을 연출하셨어요. 게다가 가구까지 정해진 상황에서 전체적인 톤 조정과 적절한 포인트의 선택으로 분위기를 확 바꾸어내셨습니다. 이렇게 홈스타일링은 다 뒤집어엎지 않아도, 전부 다 버리고 사지 않아도 공간을 바꿀 수 있다는 점에 매력이 있는 것 같아요. 결국엔 ‘조화’가 공간의 분위기와 느낌을 좌지우지하기에, 전문가와 함께라면 기존 것의 활용 세밀한 조정 등으로 스마트하게 집을 꾸밀 수 있는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 고객님께서 지정해주신 블루 포인트를 벽지로 연출해봤어요. 잠만 자는 공간이라 침대 외 나머지는 과감히 생략했고요. 두 명이 자는 공간이라 침대도 두 개를 놓았는데 원하시는 침대와 매트리스 구성이 각각 달랐어요. 그래서 디자인이 정해져 있는 가구를 기준으로 블라인드와 패브릭을 맞추어 스타일링을 진행하였습니다. 깔끔하면서도 면이 좋은 호텔 침구와 심플한 느낌의 블라인드로 공간의 밸런스를 맞춰드렸어요. 전반적인 소품 연출은 최소화했고요."
      },
      {
         "photo_key": 16,
         "title": "dressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "작은 방은 옷방의 용도로만 사용하신다고 하셨어요. 이 방에 원하셨던 핑크 포인트로 벽지를 바르고 핑크 색상 블라인드를 달아드렸어요. 고객이 원하는 구조 및 구성이 있으셔서 원하시는 구성의 옷장들을 추천드렸고요. 공간이 넓지 않아서 도면을 여러 번 보며 진행했던 방이에요.\n\n작은 공간일수록 여러모로 더 타이트하게 짜 맞추듯 공간을 구성하게 돼요. 이번 현장 같은 경우는 고객님이 예전에 거주하셨던 집이라 누구보다 문제점을 잘 알고 있어서, 그런 문제점들을 보완해가면서 원하는 포인트를 좀 더 부드럽게 풀어내고자 했던 것 같아요. 결과적으로 만족하시고 예쁘다고 하셔서 보람찬 현장이었습니다. 새로 스타일링한 집에서 행복한 일들만 가득하시길 바라요."
      }
   ],
   "r_id": "re035",
   "r_info": {
      "photodae": [
         3,
         2
      ],
      "order": 135
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "인테리어에 관심은 있었지만 막상 처음 해보시게 된 김** 고객님, 일본에 머무는 시간 동안 한국에 있는 집을 꾸며야 한다고 하시며 홈리에종을 찾아와 주셨어요. 원격으로 디자이너와 소통하며 멀리 한국에 있는 우리집을 꾸미고, 코로나 이슈 때문에 일본에 발이 묶이기도 하고, 그래도 결국엔 한국으로 돌아오셨을 때 따뜻하게 변모한 집을 마주하게 되셨다는 고객님의 이야기, 소개해드릴게요!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            8,
            11,
            12
         ],
         "contents": [
            {
               "quest": "어떻게 홈스타일링을 의뢰하게 되셨나요?",
               "answer": "이사 날짜는 정해져 있는데 제가 일본에 일정이 있던 상황이라 이사 준비가 어려운 상황이었어요. 그래서 인테리어 업체를 찾아보게 되었는데, 검색을 해봐도 제가 원하는 인테리어 서비스는 잘 없고 시공 업체 위주로만 거의 나오더라구요. ‘아, 내가 원하는 건 이런 게 아닌데... ‘ 라면서 찾아보다가 홈스타일링을 알게 되었고 홈리에종 사이트를 보게 되었는데 후기를 읽어보면서 결정하게 됐어요."
            },
            {
               "quest": "진행 중 힘들었던 과정이 있었다고 들었어요. 어떤 일이셨나요?",
               "answer": "처음 미팅을 딱 한 번 하고 일본에 갔는데, 그 딱 한 번 만났을 때 너무 짧게 만난 거예요. 간단히 대화하고 제가 찾아본 것들을 모아서 전달해드린 후 바로 헤어졌죠. 그리고 나서 1차 제안서를 일본에서 받아봤는데 제 취향, 의도와 다른 부분이 조금 있었어요. 그때 불안감이 생기더라구요. 일정이 많아서 통화하기도 편하지 않았고… 집에 돌아갔을 때 내가 마음에 들지 않으면 어떡하나 걱정이 되었어요. 그래도 이렇게 문제가 생겼을 때 홈리에종이 중간에서 잘 중재를 해주셨어요. 그 중재를 통해 디자이너와 다시 잘 소통하게 되면서 걱정거리가 사라지게 되었구요. 제가 확실하게 원하는 걸 말씀드리니 디자이너님이 그에 맞게 잘해주시더라구요. 지금 돌아보면 처음 미팅 때 ‘원하거나 생각하는 것을 더 자세하게 말씀해드렸으면 좋았을 걸…’이라는 생각이 들었어요. 원하는 스타일이나 내용을 미팅할 때 잘 공유했으면 서로 이해하는 시간을 더 단축시킬 수 있었을 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            5,
            6
         ],
         "contents": [
            {
               "quest": "가장 마음에 드는 공간이 있다면?",
               "answer": "거실이에요. 저는 거의 하루 종일 거실에 있어요. 오랫동안 집에서 일을 하는 편이라 주로 거실을 카페처럼 여기고 항상 머무는 것 같아요. 제가 원하는 것들이 컴팩트한 공간에 편리하게 모여있죠. 사실 거실뿐만 아니라 집안 곳곳이 다 마음에 들어요. 침실은 침실대로 드레스룸은 드레스룸대로 딱 적당해요. 드레스룸에 화병 하나 더 추가해서 놓으니 생기 있어 보여서 마음에 들어요."
            },
            {
               "quest": "디자이너와 함께 집을 꾸미는 경험을 해 본 느낌은 어떠셨어요?",
               "answer": "전문가를 통해 제가 아예 모르는 것들을 제안받을 수 있었어요. 베딩도 120수 워싱된 것을 추천해주셨는데 제가 모르던 좋은 제품을 이렇게 다 알게 되어서 감탄이 나왔어요. 또, 안방과 드레스룸에는 허니콤 블라인드를 설치했는데 본 적이 없어서 긴가민가 했거든요. 그런데 막상 설치를 해보고 보니까 정말 마음에 들어요. 훨씬 따뜻해 보이고 색상도 방이랑 잘 어울리면서 커튼과 다른 느낌을 주더라구요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13,
            14,
            15,
            16
         ],
         "contents": [
            {
               "quest": "에피소드 한 번 얘기해주세요!",
               "answer": "실용적인 것과 예쁜 것들을 다 고려하는 게 참 어려운 것 같아요. 주방 겸 거실이 좁은 편인데 이동형 아일랜드를 두려고 했거든요. 디자인이 예쁘면서, 동선에 방해되지 않는 사이즈이면서, 사용성도 딱 맞는 걸 원했어요. 제가 꼼꼼하게 사용성을 확인하는 편이라 디자이너님이 여건에 맞게 제작하는 것이 어떠냐고 제안해주셨는데 결국은 그냥 기성 제품을 구매했어요..ㅎㅎ 최대한 예산을 절약하려고 하다 보니 아무래도 기성 제품을 구매하는 것보다는 비싸더라구요."
            },
            {
               "quest": "진행하면서 어려웠거나 끝나고 나서 아쉬운 점이 있다면?",
               "answer": "저 같은 경우에 일본에 있다 보니 디자이너와 함께 다니며 눈으로 직접 제품을 보고 선택할 수 없다는 게 제일 어려운 점이었어요. 커튼 같은 경우는 재질이 궁금하기도 했는데 사진이나 이미지로 밖에 확인할 수 없으니 잘한 결정일지 조금 불안한 순간들이 있었죠. 결과적으로 마음에 들어서 안심했지만요~ 그리고, 제가 풍수지리를 중요하게 생각해서 그것에 맞는 그림을 샀는데 좀 더 고급스러운 제품을 고를 걸 하는 아쉬움이 있어요ㅠ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "프로젝트가 끝나고 난 후 총평 한 번 해주세요 :)",
               "answer": "수고로움을 덜고 만족스러움을 얻었어요! 저희 집이 엘리베이터가 없는 빌라에 4층이라 가구 배송이나 설치도 편하지 않았어요. 제가 귀국했을 때 어느 정도 정리가 되어 있기를 바라는 마음으로 그 부분을 요청했었는데, 디자이너님이 딱 다 챙겨주셨더라구요ㅎㅎ 처음에 있었던 문제는 홈리에종 덕분에 싹 사라지고, 디자이너님 덕분에 귀국하자마자 편안하고 예쁜 집을 맞이할 수 있었습니다~"
            }
         ]
      }
   ]
}
