module.exports = {
   "title": "태어날 아기와 두 부부를 위해, 양평 한신아파트 25py 홈스타일링",
   "space": "양평 한신아파트",
   "pyeong": "25",
   "sub_titles": {
      "main_title": "태어날 아기와 두 부부를 위해\n양평 한신아파트 25py 홈스타일링",
      "main_color_title": "양평 한신아파트\n25py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "양평 한신아파트 25py 홈스타일링",
         "sub": "아기와 두 부부를 위해, 양평 한신아파트 홈스타일링",
         "region": "서울 영등포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "양평 한신아파트\n25py 홈스타일링",
         "sub": "아기와 두 부부를 위해\n양평 한신아파트 홈스타일링"
      },
      "rev_main_title": "리모델링 공사와 홈스타일링\n두 마리 토끼를 모두 잡을 수 있었어요.",
      "revivec": {
         "main": "두 마리 토끼를 모두 잡을 수 있었어요.",
         "sub": "양평 한신아파트 25py 홈스타일링 후기",
         "hover": "두 마리 토끼를 모두 잡을 수 있었어요.",
         "mobile": "두 마리 토끼를\n잡을 수 있었어요."
      },
      "rev_name_card": {
         "main": "두 마리 토끼를\n잡을 수 있었어요.",
         "sub": "양평 한신아파트\n25py 홈스타일링 후기",
         "subsub": "양평 한신아파트\n홈스타일링 후기",
      }
   },
   "designer": "de010",
   "p_id": "p37",
   "p_info": {
      "photodae": [
         10,
         12
      ],
      "photosg": {
         "first": 1,
         "last": 20
      },
      "slide": "7 8 9 12 13 14 15 16 17",
      "tag": "all,모던,효율적,침실,가구,아파트,내추럴,감성적인,호텔,패브릭,액자,중문,파우더룸,20평대인테리어,멀티룸,소품,밝은,복도형",
      "service": "홈스타일링",
      "key8": "600",
      "key9": "191224"
   },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "약 25년 정도의 오래된 25평 복도형 아파트로 들어가시게 된 고객님. 6월에 태어날 아기와 두 부부가 지낼 곳을 예쁘게 만들고 싶어 연락을 주셨어요. 고객님의 집은 오래된 아파트라 거실 확장과, 샷시 교체 등 전반적인 리모델링이 필요한 상황이었습니다. 예산도 정해져 있는 만큼 포기할 것과 진행할 것이 반드시 필요한 상황이었기에, 부분적으로 살릴 수 있는 건 살려서 보완해 가자고 말씀드렸어요. 리모델링에 앞서 고객의 가장 큰 니즈는 집안의 수납공간을 최대한 많이 효율적으로 만드는 것과 넓은 주방 공간이었어요. 공간에서 한 가지 용도로만 쓸 수 있는 것이 정해져 있는 상황에서, 어떻게 하면 좀 더 다르게 좀 더 효율적으로 만들 수 있을까 고민이 많았던 현장이었습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "복도형 아파트이다 보니 현관 자체가 많이 좁은 편이었어요. 그래도 현관에서 좀 더 들어오면 약간의 남는 공간이 있었죠. 수납공간을 좀 더 늘리고자 남은 공간을 활용해 최대한 각 방문 도어 앞쪽까지 현관을 늘려드렸어요. 일반적으로는 복도형 아파트는 답답해서 중문을 달지 않는 분들이 많아요. 그런데 고객님은 밖에서 집이 보이는 게 부담스러워 중문을 선택하셨어요. 최대한 답답해 보이지 않도록, 현관은 화이트 컬러로 중문은 3연동 블랙으로 포인트 주면서 창살과 유리로 내부가 들여다 보이지 않도록 해드렸습니다."
      },
      {
         "photo_key": 6,
         "title": "entrance",
         "smalltalk_contents": "공간을 넓어 보이게 만드는 데에는 많은 노하우와 전문적인 지식이 필요하죠. 공간이 실제로 넓어도 정리가 안 되고 디자인이 엉망이면 많이 좁아 보일 수 있고, 공간이 실제로 넉넉하지 않더라도 정리와 디자인을 통해 충분히 넓어 보이는 공간으로 만들 수 있습니다. 현관까지 확장되어 공간이 더 좁아진 상황에서, 디자이너님은 사려 깊은 컬러의 선택과 디자인으로 산뜻하고 넓어 보이는 복도를 만드셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관에서 들어오면 가장 먼저 마주하는 통로. 원래 좁고 긴 복도로 되어 있던 공간이었는데, 스타일링을 통해 산뜻하게 바꾸고 싶었어요. 사실 복도를 떠올리면 좁기 때문에 더 밝은 색으로 디자인해야 하지 않을까 하는 것이 일반적이지만, 사실 화이트 문틀 + 화이트 벽지는 둘 다 특색 없이 묻혀버리기 쉬워요. 그래서 그렇게 되지 않도록 도배지 컬러를 변경하면서 둘 다 살릴 수 있는 방향으로 디자인했습니다. 맞은편 남는 공간에는 전신 거울을 달고 복도 넓은 공간에는 하부장을 제작해서 수납은 늘리고 답답함은 줄일 수 있도록 연출했고요. 복도가 실제론 넓지 않은데 수납장까지 두고도 넓어진 느낌이라 고객님이 많이 좋아하셨어요."
      },
      {
         "photo_key": 11,
         "title": "livingroom",
         "smalltalk_contents": "기존 아파트 공간 구성과 니즈가 다를 때가 많죠. 물론 설계 단계부터 내 생활에 최적화되면 너무 좋겠지만, 현실적으로 그렇지 않을 때가 더 많기 때문에 인테리어가 더 중요해지는 것 같아요. 처음엔 건축에서 해결해줄 수 없는 생활 패턴의 최적화와 니즈 만족이 인테리어의 시작이었지만, 리모델링이 너무 이득이 되는 시공 위주로 쏠리게 되면서 불필요한 시공, 니즈와는 연관 없는 무작정 공사가 많아지게 되었어요. 이제는 다시 본질로 돌아가서 내 생활 패턴과 니즈에 딱 맞는 집을 아주 구체적인 단계까지 만들어 낼 수 있는 홈스타일링을 선택할 때인 것입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실과 주방은 서로 마주 보고 있는 일체형 구조이었어요. 복도형 주방의 오래된 아파트는 일반적으로 거실을 넓게 쓰도록 나와 있어서, 주방의 면적이 상대적으로 좁은 편이죠. 하지만 고객님은 주방을 최대한 넓게 쓰고 싶어 하셨어요. 갖고 싶어 하던 냉장고도 있던 터라 공간이 많이 타이트한 상황이었습니다.\n\n그래서 정말 단 10센티라도 넓혀드리고자 수없이 도면을 변경했던 것 같아요. 협의 끝에 거실 공간으로 좀 더 주방을 넓히기로 했습니다. 상대적으로 좁아진 거실은 전반적으로 깨끗하고 넓어 보이게 하는데 중점을 두었고요. 또한 공부를 많이 하시는 아내분을 위해 소파 없이 식탁 겸 카페처럼 테이블을 놓아드렸습니다. 공간이 협소하다 보니 빛으로 넓어 보이게 해드리고 싶어 펜던트도 생략하고 공간을 밝혔어요. 거실 베란다는 확장하게 되었는데 좌측에 세탁기건조기가 들어가야 하는 상황이라 도어 타입과 오픈 블라인드 타입을 추천드렸어요. 소음에 예민하셔서 안방 베란다와 세탁기 공간 쪽으로 양방향 터닝 도어를 설치하게 되었고요."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "안방은 전반적으로 크리미한 느낌으로 디자인하고자 했어요. 붙박이 장롱 설치와 가지고 계시는 침대와 협탁, 아기 침대까지 들어갈 수 있도록 효율적인 공간으로 만들어드리고자 하였고요. 따뜻한 베이지로 도배를 하고, 도어쪽으로 장롱을 붙여 시야에 가리는 부분 없이 넓혀드렸습니다. 그리고 호텔 같은 분위기를 내기 위해 벽등을 설치했어요. 전반적으로 깔끔한 느낌에 원목+골드+핑크 포인트로 아늑한 느낌의 안방을 연출했습니다."
      },
      {
         "photo_key": 20,
         "title": "multiroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "마지막 방은 드레스 룸이 될뻔했던 멀티방이에요. 멀티방으로 칭하는 이유는 파우더 존+드레스룸(스타일러)+책장+책상까지 멀티로 들어가 있기 때문이에요. 승무원 직업적 특성상 밤낮이 바뀌는 경우가 많아 와이프분이 안방에서 준비를 하지 않고 따로 준비를 하실 수 있도록 원하셔서 이 방에 화장대를 만들어드렸어요. 어둡지 않도록 화장대 위 조명도 달아드리고요. 붙박이장 끝에는 드레스룸으로도 쓸 수 있도록 해드리고 맞은편으로는 컴퓨터를 쓸 수 있는 책상과 책장을 놓아드렸어요.\n\n아이방은 고객님이 가지고 계신 가구가 원목이 많아 베이지한 느낌으로 투톤 도배를 했고, 베이스에 더해서 귀여운 도트무늬의 커튼을 달아 6월에 태어날 아기방에 잘 어울리는 느낌으로 스타일링했어요. 별다른 소품 없이 도배만으로 아기자기한 느낌을 주어 만족하셨고요.\n\n디자인을 진행하면서 개인적으로는 설레고 긴장되는 순간들이 있는데 바로 첫 미팅과 세팅 전이랍니다. 이번 현장을 진행하고 마무리하면서 또 한 번 느끼게 되었던 거 같아요. 디자인을 받아보시고 좋아하시고 또 잘 마무리가 된 현장을 보면 디자이너로서 뿌듯하고 감사한 마음이 커요. 이사하고 새롭게 꾸며진 집에서 행복하고 즐거운 일만 가득하시길 바라겠습니다."
      }
   ],
   "r_id": "re036",
   "r_info": {
      "photodae": [
         14,
         13
      ],
      "order": 136
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "곧 출산을 앞두고 시공과 홈스타일링을 함께 문의해주신 최** 고객님! 임신 중인 와이프와 곧 태어날 아가를 위해 누구보다 편안하고, 예쁜 집으로 꾸미고 싶으셨다고 해요. 하지만 이사 갈 집이 오래된 아파트이다 보니 막막하셨다고 합니다. 그래서 실패 없는 인테리어, 후회 없는 인테리어를 기대하며 홈리에종의 문을 두드리시고 결국 기대했던 집을 갖게 되신 고객님의 이야기를 소개해드릴게요~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            12
         ],
         "contents": [
            {
               "quest": "안녕하세요 고객님! 원래 인테리어에 대한 뚜렷한 취향이 있으셨어요?",
               "answer": "처음부터 인테리어에 대한 취향은 뚜렷하지 않았어요. 그러다 이사를 하면서 인테리어를 알아보니까 조금씩 제가 원하는 게 정해지더라구요. 집 전체가 넓어 보이면 좋을 것 같아 화이트 베이스에 포인트 주는 스타일로 꾸미고 싶었어요. 물론, 저의 취향보다는 와이프의 의견이 더 많이 반영이 되었죠ㅎㅎ"
            },
            {
               "quest": "전반적으로 고객님의 취향대로 집이 잘 나오셨나요?",
               "answer": "네! 전반적으로 마음에 쏙 들어요. 화장실 같은 경우, 저의 취향이 반영돼서 그레이톤의 모던한 스타일로 시공했어요. 그리고 현관 앞의 복도 공간은 조명이 없어 전체적으로 집이 어두웠는데, 매입등을 설치해 훨씬 밝아진 느낌을 주게 되었죠. 전반적으로 저희가 의도한 스타일대로 예쁘게 잘 나왔습니다."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            15,
            16,
            17
         ],
         "contents": [
            {
               "quest": "고객님의 최애 공간은?",
               "answer": "딱 한 곳만 고르기 어렵지만, 드레스룸 겸 서재인 작은 방이 가장 마음에 드는 공간이에요. 처음에는 작은 방에 가구를 어떻게 채워야 할지 정말 막막했어요. 어떻게 해도 좁아 보일 것 같았거든요. 그렇지만 디자이너님이 공간 설계를 잘해주셔서 좁아 보이지 않도록 화장대와 책상, 옷장을 배치 해주셨어요. 정말 효율적인 드레스룸 겸 서재 공간이 탄생하게 되었답니다. 인테리어의 고민이 해결된 부분이라서 가장 마음에 쏙 드는 공간이에요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            4,
            6
         ],
         "contents": [
            {
               "quest": "고객님께서는 전문가와 함께 진행해보니 어떠신가요?",
               "answer": "인테리어를 진행하면서 실패가 없어야 하고, 후회하지 않아야 한다는 뚜렷한 목표가 있었어요. 그리고 오래된 아파트이다 보니 리모델링도 꼭 필요한 상황이었죠. 그래서 자연스레 전문가를 찾게 되었어요.\n\n확실히 전문가와 함께해보니 결과적으로 디테일한 부분에서 큰 차이가 있더라구요. 전체적으로 화이트 톤의 느낌이 있으면서도 각 공간마다 분위기가 조금씩 달라요. 일관적이면서도 다양하다는 인상을 받았어요. 특히 출산을 준비하고 있어 아이방도 꾸며야 하는 상황이었는데, 그 방은 조금 더 따뜻한 컨셉으로 꾸밀 수 있었죠."
            },
            {
               "quest": "전체적으로 예산을 어떻게 활용하셨는지 궁금해요! 그리고 처음에 생각한 예산과 차이가 있었을까요?",
               "answer": "아무래도 인테리어 공사와 함께 홈스타일링을 진행하다 보니 처음에 생각한 예산보다 조금 더 사용하기는 했어요. 하지만 결과적으로 저희 부부의 취향이 반영되었고, 디테일한 부분까지 신경 써서 더욱 완벽한 집으로 재탄생할 수 있었어요. 예산을 사용한 만큼 결과물도 좋아 전반적으로 만족하고 있습니다."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            10
         ],
         "contents": [
            {
               "quest": "홈스타일링을 진행하면서 가장 만족스러운 부분과 가장 아쉬운 부분이 어떻게 되세요?",
               "answer": "가장 만족스러운 부분은 공간을 각각 효율적으로 활용할 수 있도록 가구 배치와 설계를 잘해주신 점이었어요. 그리고 디테일한 라이프 스타일 부분도 신경 많이 써주신 점두요. 특히 저희 부부 둘 다 비염이 있어요. 이런 라이프스타일까지 고려해 붙박이장을 활용하는 방향으로 스타일링해주셨죠.\n\n그리고 제가 인테리어를 처음 진행하다 보니 궁금한 점이 많았어요. 그래서 자재에 대한 설명을 조금 더 해주셨으면 이해하는데 훨씬 더 많은 도움을 받았을 것 같아요! 결과적으로는 인테리어를 실패하지 않았다는 목표를 이루어 만족하고 있습니다."
            },
            {
               "quest": "홈스타일링으로 라이프 스타일에도 영향이 있나요?",
               "answer": "요즘에는 청소를 정말 열심히 하고 있어요ㅎㅎ 보기에도 예쁜 새집이니 열심히 쓸고, 닦고 깨끗하게 관리하고 싶어지더라구요. 지속적으로 깨끗하게 사용하려는 목표의식이 생겼구요. 그리고 예쁘게 완성된 집에 가만히 있기만 해도 재미있고, 밖에 있다가도 빨리 집에 들어가고 싶다는 생각이 드는 요즘이에요 ㅎㅎ"
            }
         ]
      }
   ]
}
