module.exports = {
   "title": "짙은 우드색의 빈티지 인테리어, 쌍용 플래티넘밸류 32py 홈스타일링",
   "space": "강남 쌍용 플래티넘 밸류",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "짙은 우드색의 빈티지 인테리어\n쌍용 플래티넘밸류 32py 홈스타일링",
      "main_color_title": "쌍용 플래티넘밸류\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "쌍용 플래티넘밸류 32py 홈스타일링",
         "sub": "짙은 우드색의 빈티지 인테리어, 쌍용 플래티넘밸류 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "쌍용 플래티넘밸류\n32py 홈스타일링",
         "sub": "짙은 우드색의 빈티지 인테리어\n쌍용 플래티넘밸류 홈스타일링"
      },
      "rev_main_title": "홈스타일링으로 변화되는 집을 보며\n새로운 활기가 생겼어요!",
      "revivec": {
         "main": "변화를 보며, 활기가 생겼어요!",
         "sub": "쌍용 플래티넘밸류 32py 홈스타일링 후기",
         "hover": "변화를 보며, 활기가 생겼어요!!",
         "mobile": "변화를 보며\n활기가 생겼어요!"
      },
      "rev_name_card": {
         "main": "변화를 보며\n활기가 생겼어요!",
         "sub": "쌍용 플래티넘밸류\n32py 홈스타일링 후기",
         "subsub": "쌍용 플래티넘밸류\n홈스타일링 후기"
      }
   },
   "designer": "de037",
   "p_id": "p38",
   "p_info": {
      "photodae": [
         23,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 22
      },
      "slide": "1 2 5 6 9 10 11 12 17",
      "tag": "all,빈티지,우드,뷰,브라운,갈색,엔틱,앤틱,맥시멈,아파트,내추럴,감성적인,인스타,색감있는,소파,액자,그래픽,30평대인테리어,힙,소품,패브릭",
      "service": "홈스타일링",
      "key8": "900",
      "key9": "200515"
   },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "학업 때문에 강남에서 생활하고 계셨던 쌍둥이 따님. 두 분이 각자 오피스텔에 살고 계셨는데, 이번에 넓은 평수의 집으로 합치게 되셨다고 합니다. 그래서 이사 가시게 된 강남 한복판의 아파트는, 연식이 좀 있고 약간은 올드한 톤의 인테리어라 고객님 마음에 들지는 않았지만.. 뷰가 좋고 위치가 좋은 집이라 선택하게 되셨다고 해요. 짧게는 2년 정도 지낼 집이라서 시공은 하지 않고 최대한 가구와 소품으로만 분위기를 내고 싶어 하셨어요.\n\n원하신 스타일은 두 따님이 서로 완전히 다르셨습니다. 두 분의 성격이 완전히 반대이다 보니, 첫째분은 깔끔하고 빈티지한 느낌 + 미니멀리스트 취향이 가득한 인테리어를 원하셨고, 둘째는 아늑하고 아기자기한 맥시멀리스트 취향의 분위기를 선호하셨죠. 두 분의 취향을 모두 만족시켜드리며 집 안의 일관성을 유지하기 위해 노력했던 현장이에요.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 2,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "거실은 두 면이 창이고, 동향에 롯데 타워가 잘 보이는 곳이었어요. 오전에 햇빛을 듬뿍 받을 수 있도록 화이트 쉬폰 커튼을 설치했습니다. 여름에는 너무 더울 수 있을 것 같아 기존에 옵션으로 있던 블라인드는 남겨두기로 했고요. 나머지 작은 창은 큰 창과는 반대로 포인트가 될 수 있는 에스닉한 패턴의 패브릭을 추천드렸어요. 이쪽 창은 커튼 박스가 따로 없어 압축봉과 커튼링을 이용했고요. 작은 창 앞으로는 빈티지한 느낌의 소파를 배치했고, 수납장과 소파 테이블을 기존의 인테리어 (몰딩/창문/문/바닥) 색에 맞추어 스타일링했어요."
      },
      {
         "photo_key": 8,
         "title": "livingroom",
         "smalltalk_contents": "빈티지한 감성이 잘 살아 있는 거실이에요. 여기서 눈에 띄는 것은 단순히 ‘감성’에 의존하는 것이 아니라, 기존 공간의 특징과 사용자의 행동 패턴 분석을 토대로 스타일을 구현한다는 점이죠. 홈스타일링을 받는다는 것은 전문가에게 ‘인테리어’를 받는 과정이기 때문에 단순히 디자이너의 감성으로 꾸미는 것 이상의 의미가 있어요. 디자이너는 집을 예쁘게 만드는 건 물론이고, 살기에 편하고 좋은 집으로 변모시켜 준답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "수납장 위로는 요즘 많은 고객분들이 요청 주시는 소품존으로 연출했어요. 그때그때 유행하는 소품이나, 계절에 어울리는 꽃, 또는 여행에서 가져온 기념품을 놓아둘 수 있고, 기분에 따라 포스터만 바꿔주면 완전히 다른 느낌을 낼 수 있는 곳으로 만들어 드렸어요. 우선 기본적으로 빈티지한 스타일의 액자와 조명을 놓아드렸구요. 색은 모두 블랙으로 맞춰 주었어요. 저는 약간 옷 입을 때 신발과 가방 색을 맞춰 주는 것과 같은 느낌으로 가구는 가구끼리 패브릭은 패브릭끼리, 소품은 소품끼리 색이나 소재를 맞춰주는 편이에요. 반대편의 화이트 아트월 쪽으로는 벽 색깔과 같은 화이트 거실장, 군더더기 하나 없는 디자인으로 추천드려 깔끔하게 연출했습니다."
      },
      {
         "photo_key": 10,
         "title": "kitchen",
         "smalltalk_contents": "공간 디자인에는 해당 공간이 있고, 그 공간에 들어가는 제품이 있고, 그 제품들이 배치되는 방식이 있죠. 이런 과정에서 중요하게 고려되는 것은 ‘관계’예요. 공간과 가구와의 관계, 가구와 소품과의 관계 등등. 모든 것은 상대적인 관계에 의해, 선택되고 조정됩니다. 그래서 너무 유행과 대세에만 맞추는 것이 아니라 공간을 분석해 그 집에 맞는 톤의 제품을 선택하고 고객님께 잘 설명해드리는 것은 디자이너의 중요한 역할이에요. 디자이너님은 그 역할대로 고객님을 잘 설득하여 이 집에 더 적합하고 고객님께도 더 좋은 제품을 추천해드렸어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 요즘 인테리어 좀 한다는 집에는 다 있는 원형 테이블을 요청해주셨지만, 기존에 있던 펜던트의 위치 때문에 고민이 되었어요. 그래서 결국 반은 원형 반은 사각형이 제품을 추천드렸습니다. 요청대로 안 해드려 마음에 들지 않으시면 어쩌나 고민했는데, 다행히 절 믿고 잘 따라와 주셨어요. 식탁 다리 색에 맞춰서 의자 컬러를 선택했고, 거실 공간의 느낌과도 잘 어울릴 수 있는 디자인으로 추천드렸습니다.\n\n아무래도 이 집에 맞춰 추천드린 제품이라 다른 집으로 이사하면 그 집에는 안 맞을 수도 있겠다 싶어, 주방 식탁은 다른 가구들에 비해 조금 저렴한 제품으로 추천을 드렸어요. 요즘에는 한 가구를 사서 오래 쓰는 것보다, 그때그때 유행하는 가구나 살고 있는 집에 맞는 가구들을 구매해서 집의 분위기를 바꿔는 방식이 더 많아지고 있는 것 같아요."
      },
      {
         "photo_key": 16,
         "title": "bedroom",
         "smalltalk_contents": "감성이 잘 묻어 있는 스타일과 새로운 공간 구성적 아이디어, 그리고 디테일한 포인트까지 모두 잘 살아 있는 안방이에요. 거기에 기존 공간의 매력 포인트를 먼저 읽고 그것을 인테리어의 한 요소로 살려내며 디자인을 진행했다는 점도 좋은 것 같아요. 이전 모습을 통째로 부정하고 제거하기에만 급급한 것이 아니라 기존에 있었던 것들의 파악과 매력적인 지점을 잘 살려내서 새롭게 활용하는 것. 그것이 더 의미 있는 디자인이라고 볼 수 있습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 첫째 따님이 혼자 사용하시게 될 방이에요. 너무 튀거나 아기자기한 스타일은 선호하지 않으셨기 때문에, 짙은 브라운과 블루 컬러로 포인트를 잡았어요. 전체적으로 엔틱 + 빈티지한 느낌으로 가구를 추천드렸고요. 쿠션, 그리고 커튼 패턴에 살짝살짝 블루 포인트를 살려 드렸답니다. 협탁의 엽서에도 블로 포인트로 맞춰 주었어요.\n\n침대를 배치하려니 화장실의 위치 때문에 고민이 되더라고요. 전 되도록이면 화장실 문과 침대 헤드쪽이 멀었으면 했거든요. 그래서 침대와 화장실 사이를 서랍장으로 공간을 살짝 분리해주었어요. 화장실로 가는 복도가 생기고, 속옷이나 갈아입을 옷을 편하게 빼서 사용할 수 있는 구조가 나왔습니다. 마지막으로 안방 창의 창살(?)이 예뻐서 이건 좀 살리고 싶었어요. 그래서 쉬폰커튼과 패턴이 있는 커튼을 이중으로 설치해 창살과 어우러지도록 스타일링하였습니다."
      },
      {
         "photo_key": 18,
         "title": "bedroom",
         "smalltalk_contents": "둘째 따님분이 원하시는 스타일이 전체적인 공간 컨셉과 약간 달라서 다른 곳과는 구별되는 분위기가 나지만, 전체적인 집의 일관성은 잃지 않고 있죠? 다양하되 일관적으로 스타일을 잡아 공간을 꾸미는 것은 해당 집을 스타일링하는 것의 기본이죠. 그리고 이 방이 다른 곳들과 차별점을 두는 만큼, 색다른 포인트를 주셔서 ‘다른’ 느낌을 ‘특별함’으로 살려내셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "작은 방은 둘째 따님분의 방이에요. 작은 방은 사이즈도 작고 필요한 가구도 침대, 책상, 화장대가 전부였어요. 게다가 둘째 따님은 원하시는 스타일이 확고하셔서 스타일링하는 데에 크게 어려운 점은 없었습니다. 다만 너무 무난한 느낌이고 큰방에 비해 뭔가 부족한 느낌이 들더라고요. 창문 밖의 뷰도 슬프게도 건너편 건물벽 뷰라서.. 그래서 뭔가 다른 공간과는 다른 특별한 포인트를 주고 싶었어요. 확장한 방이었기 때문에 창가 쪽으로 원래 베란다에 있는 등이 있더라고요. 원래 있는 등을 펜던트 등으로 교체해주는 건 쉬운 작업이라, 예쁜 등으로 바꾸어 특별한 포인트를 주었답니다."
      },
      {
         "photo_key": 22,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "이 집에 처음 방문했을 때, 저는 사실 바로 어떤 가구를 추천드리면 되겠다 생각이 딱 떠올랐어요. 요즘 신축 빌라나 아파트는 보통 화이트 톤이 많아, 오히려 이렇게 짙은 우드 색의 인테리어 공간을 만나기가 어렵더라고요. 그래서 머릿속에 만약 이런 톤의 집을 만나면 이런 느낌으로 추천드려야겠다 하는 계획이 어느 정도 있었거든요. 다만 컬러 포인트나 패턴들이 고객님 취향이 아니면 어쩌나 하는 고민도 참 많이 했었는데, 다행히 너무 마음에 들어해 주셨습니다. 수정 없이 그대로 진행이 되었고, 제가 추가로 추천드린 제품들도 정말 묻지도 따지지도 않고 다 구매해주셨어요.\n\n온전히 디자이너를 믿고 따라와 주시는 게 느껴져서 정말 감사했고, 이런 고객을 만날 수 있었다는 경험 자체가 참 행운이라고 느껴졌습니다. 결과적으로도 고객님과 자녀분들, 그리고 저에게도 너무 만족스러운 공간이 완성되어서 뿌듯했습니다 :)"
      }
   ],
   "r_id": "re037",
   "r_info": {
      "photodae": [
         13,
         11
      ],
      "order": 137
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "쌍둥이 자녀에게 편안하고 아늑한 집을 선물하고 싶으셨다는 박** 고객님! 전세집이다 보니 인테리어에 막막함을 느꼈지만 홈스타일링을 통해 그 막연함을 해결하셨다고 해요. 홈스타일링 디자이너님과 스타일부터 성향까지 잘 맞아 일사천리로 진행하고 가족 모두가 애정 하는 집으로 재탄생하게 되었다고 하는데요. 예쁘게 꾸며진 집을 보며 무기력했던 일상에서 새로운 활기를 찾으신 박** 고객님의 현장을 소개합니다~"
            },
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            2
         ],
         "contents": [
            {
               "quest": "집이 정말 예뻐요~ 완성된 집은 마음에 드시나요?",
               "answer": "원하던 스타일대로 집이 꾸며져서 정말 마음에 쏙! 들어요. 이전에는 모던한 인테리어로만 해보다가 이번 기회에 처음으로 빈티지 스타일로 꾸며보니 아늑하고 따뜻한 느낌이 들어서 좋아요. 가족 모두가 만족하는 집으로 완성되어서 다들 집에만 있으려고 할 정도예요ㅎㅎ"
            },
            {
               "quest": "집에서 가장 좋아하는 스팟은 어디인가요?",
               "answer": "가장 애정 하는 스팟은 거실이에요. 제가 좋아하는 빈티지 스타일 인테리어가 잘 반영된 공간이고 베란다 창을 통해 보이는 도시의 야경이 더욱 아름다운 분위기를 연출해 줘요. 요즘은 거실에서 보내는 시간이 참 좋아요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            23,
            24,
            25,
            26
         ],
         "contents": [
            {
               "quest": "홈스타일링으로 진행하게 된 계기가 있으세요?",
               "answer": "예전에 새아파트 인테리어를 위해 타 업체와 시공을 했었는데 단순히 공사만 진행하니 전체적으로 조화롭지 않아 만족스럽지 않았던 경험이 있었어요. 그래서 부분공사부터 스타일링까지 가능한 홈스타일링으로 진행하고 싶었죠. 그리고 홈스타일링 서비스라면 아이들에게 예쁜 집을 선물할 수 있겠다는 확신이 들어 결정하게 되었어요!"
            },
            {
               "quest": "특별히 홈리에종을 선택하신 이유가 궁금해요!",
               "answer": "제가 망설임 없이 홈리에종을 선택한 이유는 믿고 맡길 수 있는 서비스라는 확신이 생겨서에요. 홈리에종의 포트폴리오가 매력적이었고 원하는 홈스타일링 디자이너를 선택할 수 있다는 점이 신선하게 느껴져 바로 상담 신청서를 남겼어요. 스타일이 맞는 디자이너와 적절한 홈스타일링 비용을 제안해 주었고, 프로세스에 대해 궁금했던 부분도 명확하게 설명해주셔서 더욱 확신이 들었습니다. 상담받은 후 ‘이렇게 신선한 서비스가 있었다니!’라고 생각하게 되어 망설일 이유가 없었어요 ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            18,
            21,
            22
         ],
         "contents": [
            {
               "quest": "디자이너와 함께해보니 무엇이 좋은가요?",
               "answer": "홈스타일링의 탁월함은 물론이고 저의 성향과 꼭 맞는 전문가와 함께하니 일사천리로 진행되었다는 점이 가장 좋아요. 저는 선택을 망설이는 성향인데 디자이너님은 저와 다르게 추진력 있게 제안하고 구체적으로 설명도 해주시니 빠르게 진행할 수 있었습니다. 처음엔 어떤 가구를 골라야 할지 실측은 어떻게 해야 할지 막막했지만 디자이너님이 전문적으로 실측부터 예산에 딱 맞는 가구와 소품을 모두 제안해 주셔서 믿고 따라갈 수 있었죠ㅎㅎ"
            },
            {
               "quest": "디자이너와 어떻게 커뮤니케이션하셨어요?",
               "answer": "주로 톡과 전화로 연락했고 컨셉제안서도 받아 원활하게 소통할 수 있었어요. 무엇보다 디자이너님이 아닌 건 아니다라고 명확하게 얘기해주신 점이 정말 좋았어요. 게다가 제품 배송 일정도 꼼꼼하게 챙겨주시고 빠르게 연락도 주셔서 더욱 믿음이 갔습니다. 결과적으로 디자이너님하고 쿵짝이 잘 맞았어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5,
            6,
            7,
            8
         ],
         "contents": [
            {
               "quest": "전체 예산은 만족스럽게 활용하셨나요?",
               "answer": "처음에 생각한 예산보다 덜 사용해서ㅎㅎ 예산 활용은 최고로 만족하고 있어요! 디자이너님에게 3차 컨셉 제안서를 받았는데 이 부분에서 디자이너님과 조정하며 꼭 갖고 싶은 제품을 구매했어요. 결과적으로 완성된 집이 정말 마음에 들어서 서비스비 활용에도 만족하고 있답니다."
            },
            {
               "quest": "가족들의 반응은 어떤가요? 특히 자녀분들의 반응이 제일 궁금해요!",
               "answer": "요즘 아이들이 집에만 있으려고 해요ㅎㅎ 각자 선호하는 인테리어 스타일이 다른데 큰 아이는 브라운 톤의 모던한 스타일을, 작은 아이는 화이트톤의 아늑한 분위기를 좋아해요. 원하는 스타일대로 꾸며지니 마음에 든다고 하더라구요ㅎㅎ 특히 큰 아이 방의 경우 화장실 동선까지 고려해서 방 중간에 서랍장을 배치하니 아이가 훨씬 편하게 공간을 활용할 수 있었어요. 이런 디테일한 부분까지 완벽하게 스타일링되어 더욱 만족하고 있답니다. 아이들에게 예쁜 집, 좋은 집을 선물하고 싶었던 저희 마음까지 헤아려주셔서 정말 감사해요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            15,
            16
         ],
         "contents": [
            {
               "quest": "홈스타일링이 라이프 스타일에도 영향이 있었나요?",
               "answer": "최근에 무기력한 일상을 보내고 있었어요. 하지만 홈스타일링으로 점점 예쁘게 변화되는 집을 보니 삶에 의욕이 생기고 새로운 활기가 생겼어요! 특히 제일 애정 하는 거실에서 책도 보고 제품 배송 오면 직접 조립도 하며 활기를 되찾을 수 있었답니다! 확실히 홈스타일링으로 삶의 질을 높였어요~"
            },
            {
               "quest": "고객님에게 집이란?",
               "answer": "저에게 집이란, 마음의 여유를 채울 수 있는 공간이에요. 틈틈이 집에서 잘! 쉬면서 진행하니 더욱 예쁜 집으로 꾸밀 수 있었죠! 마음의 여유를 채우기에 집만 한 공간도 없는 것 같아요^^"
            }
         ]
      }
   ]
}
