module.exports = {
  "title": "자유롭게 뛰어노는 아이를 위해, 파주 타운하우스 50py 홈스타일링",
  "space": "파주 타운하우스",
  "pyeong": "53",
  "sub_titles": {
     "main_title": "자유롭게 뛰어노는 아이를 위해\n파주 타운하우스 50py 홈스타일링",
     "main_color_title": "파주 타운하우스\n50py 홈스타일링",
     "main_color_object": {
        "main": "#ececec",
        "sub": "#d3d2d0",
        "title": "#606060"
     },
     "portivec": {
        "main": "파주 타운하우스 50py 홈스타일링",
        "sub": "뛰어노는 아이를 위해, 파주 타운하우스 홈스타일링",
        "region": "경기 파주시",
        "method": "타운하우스 홈스타일링"
     },
     "name_card": {
        "main": "파주 타운하우스\n50py 홈스타일링",
        "sub": "뛰어노는 아이를 위해\n파주 타운하우스 홈스타일링"
     },
     "rev_main_title": "가장 좋았던 것은\n원하는 걸 할 수 있다는 점이었어요!",
     "revivec": {
        "main": "원하는 걸 할 수 있다는 점이었어요!",
        "sub": "파주 타운하우스 50py 홈스타일링 후기",
        "hover": "원하는 걸 할 수 있다는 점이었어요!",
        "mobile": "원하는 것을\n할 수 있었어요!"
     },
     "rev_name_card": {
        "main": "원하는 것을\n할 수 있었어요!",
        "sub": "파주 타운하우스\n50py 홈스타일링 후기",
        "subsub": "파주 타운하우스\n홈스타일링 후기"
     }
  },
  "designer": "de003",
  "p_id": "p39",
  "p_info": {
    "photodae": [
       17,
       9
    ],
    "photosg": {
       "first": 1,
       "last": 49
    },
    "slide": "9 11 22 23 31 34 37 38 44",
    "tag": "all,파주,주방,모던,심플,타운하우스,내추럴,우드,감성적인,고급스러운,피규어,아이방,넓은,지도,화장실,50평대인테리어,핑크,마루,전체시공,리모델링,토탈,소품,패브릭",
    "service": "토탈스타일링",
    "key8": "990",
    "key9": "200522"
  },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "준공일이 10년 내외로 지난 아파트나 타운하우스의 경우, 전체 공사하기에 살짝 고민되는 경우가 참 많아요. 그 당시 중형 아파트의 경우 고급 마감재를 많이 사용하고 거실 바닥은 거의 대리석 종류로 마감되어 있어서 많이 망가져 봤자 보통 붙박이장이나 싱크대, 욕실 정도입니다. 그래서 보통 조금만 손보면 깨끗하게 사용 가능한 컨디션이에요.\n\n하지만 올드한 느낌의 마감이 자신의 취향과 맞지 않을 경우, 고민을 할 수밖에 없죠. 모든 마감은 연결되어 있기 때문에 교체하다가 다른 마감에 손상이 가게 되어 있어요. 그래서 이렇게 10년 이상된 아파트의 경우, 마감의 스타일을 바꾸려면 전체 철거 후 리모델링부터 진행해야 한다는 부담이 있습니다. 이러한 선택은 거의 모든 로망을 실현할 수 있지만, 비용이 많이 든다는 단점이 있죠. 그 부분 때문에 이번 파주 타운하우스 고객님도 고민이 많으셨어요. 그리고 그 결과, 고객님께선 이 집에 10년 정도 살 계획이 있으셔서 10년간의 불편함보다는 10년간의 안락함을 선택하시겠다고 하셨습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "현관을 디자인하는 데 있어, 단순히 어떤 종류의 문이고 어떻게 생겼는지만을 따지는 것이 아닌, 동선의 파악과 기능적인 고려를 주로 하시는 게 보이죠? 디자인은 ‘사용성’ 개선을 기반으로 경험하기에도 좋으면서 미적으로도 좋아지도록 하는 일이기 때문에 그냥 감각적으로 ‘꾸미는’ 일에서 멈추지 않는답니다. 홈스타일링을 받게 되면 전보다 실제 살기에도 더 좋아지는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존의 현관은 복잡한 패턴과 주방으로 통하는 도어로 인해 답답해 보였고 수납공간도 부족했어요. 그래서 현관 양쪽으로 수납장을 제작하고, 개방감 있게 디자인한 중문 설치로 모던한 현관을 만들어 드렸습니다. 양개형 중문의 불편함을 해소하고자 양쪽으로 밀기만 해도 되는 중문으로 설치해드렸고요.\n\n기존 현관 근처에는 작은방 입구, 욕실 입구, 주방 입구. 이렇게 도어가 3개나 있었어요. 한 공간에 주어진 역할이 너무 많아서 복잡할 수밖에 없는 구조인데, 기존 현관은 디자인까지 복잡해 더 비좁게 느껴지던 공간이었죠. 그래서 욕실 도어만 남겨두고, 나머지 도어를 위치 변경하여 한결 단정한 현관으로 만들었습니다."
      },
      {
         "photo_key": 6,
         "title": "alpharoom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "현관에서 집으로 들어오면 거실로 통하는 복도와 함께, 애매하게 남겨진 공간이 있었어요. 방을 만들기에는 작고 그냥 두기에는 너무나 아까운 공간. 이 공간을 활용해 드리고 싶었습니다. 도어 위치 변경과 진열장 제작, 그리고 파티션으로 새로운 알파룸을 만들어 드렸어요. 진열장에는 레고를 놓아 정리와 디스플레이 효과 모두 가져갔고요. 레고가 진열만 잘한다면 참 근사한 아이템이 되잖아요. 그래서 선반을 레고 사이즈에 딱 맞게 제작, 멋지게 꾸며진 데코 공간으로 만들어 드린 것이죠. 알파룸에서 혼자 열심히 종이접기를 하고 있는 아이를 보았을 때 참 좋은 공간이 되었구나 하는 마음에 기뻤어요. 저곳에서 얼마나 많은 추억이 생길까요?"
      },
      {
         "photo_key": 8,
         "title": "corridor",
         "smalltalk_contents": "복도가 단순히 통로의 의미를 넘어서 상징적인 장식이 달려 있거나 특정 기능을 하고 있다면 집안 공간이 한층 더 풍부해지는 효과를 누릴 수 있어요. 이렇게 단순한 기능만 하고 있는 공간을 색다른 아이디어로 의미를 부여해지면 그만큼 집은 풍부해지고 다양해지면서 좋아지게 되죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "클래식 피아노가 집에 있다면 위치 잡기가 참 힘들어요. 예쁘게 위치를 잡아 주고 싶은데 피아노를 위한 공간이 아니면 공간이 참 애매하게 되잖아요. 그래서 현관에서 거실로 지나는 통로에 정말 피아노를 위한 공간으로 사치를 부려 봤습니다. 사치를 부린 보람이 있었어요^^"
      },
      {
         "photo_key": 13,
         "title": "livingroom",
         "smalltalk_contents": "홈스타일링이라고 해서 꼭 뭔가를 다 채워놓고 많이 넣고를 하는 것이 아니에요. 핵심은 고객님이 원하는 생활 패턴을 인테리어 디자인으로 푸는 것인데, 이번 고객님처럼 거실에서 아이가 자유롭게 뛰어다니길 원한 경우라면, 당연히 거실 공간도 운동장처럼 넓고 비어있을 필요가 있는 것이죠. 그리고 디자이너님은 단순히 비어있는 구성에서 끝나지 않고 마당까지 이어지는 구조로 만들어 거실 공간을 실내에서 실외로 확장시켰어요. 아이가 신나게 뛰어다니며 행복해하는 모습이 그려집니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 평상을 꼭 두고 싶으셨고, 거실을 아이가 마음껏 뛰어놀 수 있는 공간으로 만들고 싶어 하셨어요. 그 로망 실현을 위해 넓은 평상을 만들어 드렸고, 최대한 넓게 쓸 수 있는 공간 구성으로 스타일링하였습니다. 한참 뛰어 놀 나이 8살 초등 1학년 꼬맹이가 있는 집이라 소파 구매는 추후로 미루었어요. 블라인드 뒤로 작은 정원이 있는데, 평상을 지나면 밖으로 나갈 수 있는 구조예요. 아이가 크기에는 정말 좋은 집이 된 것 같아요."
      },
      {
         "photo_key": 16,
         "title": "diningroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "가장 크게 바뀐 주방과 세탁실입니다. 아일랜드를 중심으로 거실과 주방으로 분리되도록 하고 주방 수납장을 통해 세탁실로 연결되는 동선으로 세탁실을 위치시켰어요. 요즘처럼 건조기가 필수 가전이 된 시대에 맞지 않게 겨우 세탁기만 들어갈 수 있는 공간만 있었던 터라, 따로 세탁실을 조성해야 했습니다. 이 공간이 주방 펜트리 기능과 세탁실의 기능을 전부 할 수 있도록, 앞 뒤로 모두 수납장을 제작했어요. 세탁실 싱크대 하부장에는 분리수거 백이 딱 들어가는 서랍형으로 만들었고, 다림질하기 편하도록 높이도 보통 싱크대보다 낮게 설치했습니다."
      },
      {
         "photo_key": 21,
         "title": "diningroom",
         "smalltalk_contents": "요리를 하다 보면 감당이 되지 않는 번잡함! 안 그래도 복잡한데 공간까지 복잡하면 많이 힘들겠죠? 그래서 주방은 전문적인 디자인이 필요한 공간이에요. 한정된 공간 조건에서 어떻게 하면 수납을 효율적으로 할 것인지, 주방에서의 동선은 어떻게 되고 어떻게 구성해야 편하고 번잡하지 않을지에 대한 심도 있는 고려가 필요한 곳이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아일랜드 옆으로 테이블 위치를 잡고 펜던트를 달아 다이닝 존을 만들어 드렸어요. 그리고 테이블 위치에 맞게 작은 커피 바의 기능을 할 수 있도록 수납장 설치까지 진행하였습니다. 깔끔한 다이닝 구성으로 주방에 번잡함이 없도록 해주었어요."
      },
      {
         "photo_key": 25,
         "title": "bedroom",
         "smalltalk_contents": "크기만 크다고 꼭 좋은 집은 아니죠. 크기와 상관없이 구성이 잘 되어 있는 것이 핵심인데, 모든 건물이 내 생활 패턴에 맞춰 구성된 경우가 아니라 인테리어 디자인이 필요한 것입니다. 일반화하여 설계할 수밖에 없는 현실적 한계를 인테리어를 통해 극복하는 것이죠. 이렇게 인테리어는 디자인에 대한 개선에서 의미가 큰 것이지, 단순 집수리의 개념이 아니랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존에 안방은 쓸데없이 크기가 컸어요. 그래서 가벽을 세워 드레스룸과 침실로 나누었습니다. 생활 패턴에 맞는 공간이 얼마나 중요할까요? 공간이라는 것은 기능에 관계없이 너무 크거나 작으면 생활에서 불편함만 초래해요. 무조건 넓다고 해서 좋은 건 아니랍니다. 파티션으로 나눈 침실은 아늑한 느낌으로 스타일링을 진행했고, 고객님이 편백 온돌 침대를 사용하실 예정이라고 하셔서 편백 나무로 침대 헤드와 천정 마감을 해드렸어요."
      },
      {
         "photo_key": 28,
         "title": "powderroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "안방의 가벽 반대편에는 드레스룸과 파우더룸, 그리고 욕실로 이어지는 공간이 있어요. 많은 수납을 원하신 고객님을 위해 수납력이 좋은 화장대와 수납장으로 구성해 드렸어요. 드레스룸 또한 최대한 많은 옷을 보관 및 정리할 수 있도록 공간을 만들어 드렸습니다."
      },
      {
         "photo_key": 33,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "실측하기 위해 방문했을 때는 설 전이라 겨울이었어요. 기존 집의 안방 욕실은 정말 발이 시리기까지 할 정도로 추웠죠. 원인을 살펴보니 욕실의 베란다 도어가 목문으로 설치되어 있었어요. 디자인을 위해 양개 도어의 목문이 설치되었으니 밖에서 들어오는 찬 기운을 막아 내지 못하고 있던 것이죠.\n\n너무 추워 이곳에서 샤워하는 것은 즐겁지 않은 시간이 될 것 같았습니다. 공사하는 내내 이곳 타운하우스 주민들 역시 하나같이 하시는 말씀이기도 했어요. 엄청 큰 사이즈의 욕실이지만 이곳은 사용을 잘하지 않게 된다고들 하셨죠.\n\n좀 더 기능적이고 안락한 욕실을 위해 파티션으로 세면대와 목욕실을 나누었고, 답답하지 않도록 파티션과 도어는 유리로 선택했습니다. 문제가 되었던 목문도 바꾸어서 더 이상 추운 욕실이 되지 않도록 만들어 드렸고요. 공간이 분리되니 좀 더 아늑한 느낌이 드는 욕실이에요. 아이와 목욕하는 시간이 행복할 것 같습니다."
      },
      {
         "photo_key": 36,
         "title": "workroom",
         "smalltalk_contents": "자신의 취향부터 취미 생활까지 완벽하게 녹아 있는 집. 소품까지 디자인의 대상이 되는 홈스타일링에선 충분히 실현할 수 있어요. 홈스타일링은 이렇게 그 집에 사는 사람의 특성을 고스란히 담아 디자인으로 구현하고, 로망 실현을 어떻게 하면 현실적으로 가능하게 할지 고민하고 조정해 나아가는 일이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "특별할 것 없는 공간이지만 특별한 공간. 서재라고 하나 아빠의 방인 곳. 아내는 우드를 좋아하신다고 하여 남편분의 배려로 집 전체 바닥을 마루로 깔았지만, 마루보다는 대리석을 좋아하시는 남편분을 위해서는 이곳에는 대리석 타일을 제안드렸어요. 본인만의 공간만이라도 니즈를 충족시켜드리고픈 맘에... 그리하여 대리석 타일 마감에 그 위로 책장과 책상, 데스크탑, 간단 명료한 물품으로 구성해드렸습니다."
      },
      {
         "photo_key": 41,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아지트 같은 공간을 만들어 주고 싶어 하시는 엄마의 마음을 담아 제안해드린 아이방입니다. 아직 어린아이를 위해 파티션은 침대 난간 역할을 하고, 파티션 커튼을 치면 좀 더 아늑한 아지트처럼 되도록 만들었어요. 작은 공간을 좋아하는 아이에게 작은 것 하나로 상상력이 풍부해지길 바라봅니다.\n\n커튼의 물고기 패턴은 데코 커튼이에요. 아이가 어릴 때는 패턴 커튼이 아이들 상상력을 자극하니 좋겠지만, 데코 커튼만 떼어 내면 모던하고 차분한 방으로 분위기 전환이 가능해요. 패턴과 같이 포인트가 되는 아이템들은 베이직한 아이템과 함께 섞어서 데코 하면, 변화를 주기가 참 좋습니다. 10년간은 이 집에서 사실 계획이라 하셨는데, 그럼 아이가 18살이 될 테니까. 지금은 아이 같은 방일지라도 침대 커버만 교체하면 청소년기에도 어울릴만한 방을 계획했어요. 물고기 커튼을 없애고, 체크무늬 베딩 정도로만 교체해도, 사춘기 아들의 방으로 탈바꿈할 겁니다."
      },
      {
         "photo_key": 43,
         "title": "kidsroom",
         "smalltalk_contents": "어린 아이방의 경우, 항상 고려되는 아이의 성장. 이번 현장도 그러한 특징이 반영되어 아이가 커도 자신의 스타일에 따라 분위기를 바꿀 수 있도록 만들어 주셨어요. 게다가 휴식을 취할 곳과 공부할 수 있는 곳이 나누어져 있어 나중에 커서도 공간 활용도가 높을 것 같습니다. 특히 문의 위치 조정을 통해 공간의 구성을 확 바꾸셨어요. 공간은 배치만 잘해도 확확 달라질 수 있답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이방 도어 위치 변경으로 입구에서 오른쪽은 공부하는 공간, 왼쪽은 휴식을 위한 공간으로 분리했어요. 휴식방에는 침대와 옷장이, 공부방에는 책상과 책장을 배치하여 용도를 확실하게 분리하여 쓸 수 있도록 해드렸습니다. 도어의 위치가 이렇게나 중요해요. 수납도 최대로 가능하게 했고, 공간 분리도 너무나 효율적으로 되었어요."
      },
      {
         "photo_key": 46,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아이방의 전용 욕실이에요. 하늘색이나 파란색 같은 아기 아기한 타일을 고르지 않았어요. 욕실 천정을 박공으로 해서 포인트는 주었지만 색감은 남자아이가 청소년이 되더라도 차분한 욕실을 만들어 주고 싶었으니까요. 결과물을 본 것이 아니고 타일을 골라서 제안드린 것이기 때문에 타일이 너무 어둡다고 느끼실 수 있었는데 믿어주셔서 참 감사했어요. 그만큼 예쁘게 나와야 된다는 긴장감과 설렘이 있던 욕실이고요. 반전은 이 욕실이 젤 맘에 드신다고 하셨답니다."
      },
      {
         "photo_key": 49,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "욕실에 대한 참 다양한 로망들이 있습니다. 사람마다 정말 다른 것 같아요. 욕실 한 곳은 핑크한 욕실이 하나 구성되길 바라셨는데, 마침 거실 욕실을 핑크한 욕실로 만들 수 있었어요. 가족들이 많이 사용하진 않을 것 같지만, 유난히 샤워 부스와 가까운 세면장이 리모델링 전에도 습기가 많이 먹어 제일 많이 망가져 있던 공간이었거든요. 그래서 하부장 소재를 습기에 강한 자재를 사용하여 제작하였어요. 이번 현장처럼 집에 시공을 많이 할 때에 가장 많이 망가지는 부분을 꼭 체크해서 예방해놓는 것은 중요하답니다."
      }
   ],
   "r_id": "re038",
   "r_info": {
     "photodae": [
        24,
        23
     ],
     "order": 138
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "아이가 입학하면서 이사를 결심하신 김** 고객님! 아이가 마음껏 뛰어놀 수 있는 환경을 만들어주고 싶었고, 아내가 원하는 것 또한 뭐든 해주고 싶어 하셨어요. 인테리어를 위해 전문가를 찾다 홈리에종에서 디자이너를 만나 가족에게 딱 맞게 공간기획부터 스타일링까지 모두 진행하셨습니다. 원하는 집을 만들어 만족스러워하신 고객님의 이야기, 소개해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            9
         ],
         "contents": [
            {
               "quest": "어떻게 인테리어를 찾아보게 되셨나요?",
               "answer": "아이가 초등학교에 입학하면서 이사하게 되었어요. 집을 지을 때 고급 자재를 썼다고 들어서 최대한 살릴 건 살리고 필요한 것 위주로 타운하우스 인테리어를 하려고 했어요. 벽지 바르고 화장실 지저분하니까 깔끔하게 고치는 수준으로 생각했어요. 시공은 최대한 적게 하고 홈스타일링을 예쁘게 하는 것으로 목표를 잡았죠."
            },
            {
               "quest": "홈스타일링의 필요성을 언제 느끼셨나요?",
               "answer": "예전 집에서 전체 시공을 한 적이 있었어요. 일반 인테리어 업체에서 책 펴고 고르라고 해서 거기서 골라 공사했어요. 그 외의 것들은 다 제가 해야 하고.. 만족스럽지 않았어요. 몇 번 이사하면서 그런 부분을 항상 불편하게 느끼고 있었고요. 그래서 이번엔 인테리어공사부터 스타일링까지 맡기고 싶었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            17,
            19
         ],
         "contents": [
            {
               "quest": "전문적인 홈스타일링 서비스를 서칭 하셨다고요.",
               "answer": "저희 부부가 둘 다 일하니까 시간 여유가 없었고 당연히 전문적이지도 않았어요. 경험상 알지 못하면 고생하게 되기 마련이어서.. 전문가에게 맡기면 만족도가 더 높을 거라 생각했어요."
            },
            {
               "quest": "꼭 하고 싶으신 것이 있었다고 들었어요.",
               "answer": "아직 아이가 어려서 거실에서 뛰어놀 수 있게 해주고 싶었어요. 그래서 거실은 비워두었죠. 아내가 원하는 건 두 가지였어요. (저는 와이프가 하자는 건 꼭 해야 하거든요ㅎㅎ) 하나는 아이가 거실에서 노는 것을 볼 수 있도록 대면형 주방을 하길 원했어요. 또 하나는 거실 측면에 아이가 편안히 쉴 수 있도록 평상을 놓고 싶어 했고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            34,
            35,
            36
         ],
         "contents": [
            {
               "quest": "계획과는 달리 시공이 많이 늘어났어요.",
               "answer": "집을 잘 지었기는한데 인테리어가 옛날 스타일이더라고요. 유럽풍 스타일인데 유행이 지난 느낌이요. 제 스타일에는 안 맞았아요. 또 대면형 아일랜드와 평상을 하고 싶은데 설상가상 거실과 주방 사이에 둥근 기둥까지 있었어요. 당연히 그걸 없애야겠다 싶었고요. 디자이너에게 벽지정도만 바꿔서 되겠느냐라고 물었는데 표정에서 안 된다는 것을 읽었어요. 그때부터 여러 시공이 시작 된거죠. 제가 생각해도 그렇게만해서는 집이 예쁠수가 없겠더라고요ㅎㅎ"
            },
            {
               "quest": "고객님 서재에만 바닥이 타일이더라고요.",
               "answer": "무늬목에 대한 반발이랄까요 ㅎㅎ 예전에 살던 집이 무늬목이었거든요. 원래 집 바닥이 대리석이었는데 디자이너가 무늬목 제안을 했어요. 아내가 샘플을 보고는 좋아했죠. 확실히 예쁘거든요. 좀 어두운건 아닌가 하고 고민했었는데 생각보다 어둡지 않다고 강력하게 이야기하더라고요. 전반적으로는 무늬목을 쓰고 제가 주로 사용하는 공간인 서재에만 타일을 깔았어요. 결과적으로는 조화롭게 잘 나온것 같아서 만족합니다 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            4,
            24,
            25,
            57
         ],
         "contents": [
            {
               "quest": "가족에게 딱 맞게 공간 기획이 잘 되어있는 것 같아요.",
               "answer": "집이 가진 기본적인 구조가 마음에 안 들었어요. 그래서 바뀌길 원하는 것들을 디자이너에게 이야기했는데 다 정리해주셨죠. 복잡한 구조였는데 최대한 바꿔주었어요. 만약 시공만 하는 곳에서 했다면 이런 집이 나오기 어려웠을 것 같아요."
            },
            {
               "quest": "피규어 좋아하시나봐요.",
               "answer": "피규어는 매력적인 것 같아요. 아무 이유 없이 예쁜게 제일 예쁘다고 생각하는 편인데 피규어는 그 자체가 예쁘잖아요. 애니메이션에서 시작하다 보니 스토리가 있고 그러다 보니 애정을 갖고 계속 이어나가게 되더라고요. 처음엔 책장에 높낮이 없이 뒀었는데 디자이너가 책장 제작한 업체에서 같은 재질로 받침도 제작해주었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            50,
            51,
            53,
            54
         ],
         "contents": [
            {
               "quest": "스타일링 제안 받는건 어떠셨나요?",
               "answer": "직접 찾아보는 건 엄청 힘든 일이에요. 엄청난 노력을 해서 찾았는데 마음에 안들 수도 있고요. 한두개는 최선의 것을 구매할 수도 있겠지만 종종 여러 이유로 차선을 선택하기도 하거든요. 그러다 보면 전반적으로 결과가 만족스럽지 못하고요. 디자이너가 셀렉해주는 것들은 기본적으로 어느 정도는 다 괜찮아요. 그중에서 제가 너무 이쁘게 생각하는 게 생기기도 하고요. 이번엔 디자이너가 다 골라줬는데 정말 편했어요."
            },
            {
               "quest": "예산도 늘어났다고요.",
               "answer": "디자이너의 꾐에 넘어가..ㅎㅎ 아무래도 시공이 늘어나다 보니 예산도 늘었어요. 몇 번 선택의 순간들이 있었는데 꽤 오랜 기간 거주할 공간이다 보니 구조적으로 가족에게 잘 맞고 스타일도 잘 맞는 공간으로 만드는 편을 고르게 되더라고요. 요즘엔 평형대별로 시공 스타일이 체계화되어있는 업체도 있는데 그런 곳에서 했으면 오히려 비용은 줄일 수 있었겠죠. 하지만 원하는 것을 할 수는 없었을 것 같아요 :)"
            },
            {
               "quest": "좋았던 점은요?",
               "answer": "가장 좋았던 건 원하는 것을 할 수 있다는 점이었어요. 자꾸 디자이너에게 이야기하게 되더라고요. 실현시켜주는 사람이 있는 것이 좋았어요. 홈스타일링의 가장 큰 매력이었고요. 이렇게 진행했을 때의 가장 큰 장점은 우리 가족에게 잘 맞는 집이 나온다는 것이에요. 또 전문가가 처음부터 끝까지 체크를 해주니까 신경을 안 써도 돼서 좋았습니다. 저처럼 뭔가 하고 싶은데 막연한 사람들은 도움이 될 것 같아요. 많은 과정이 있었지만 결과적으로 만족스러워요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            37,
            38,
            40,
            41
         ],
         "contents": [
            {
               "quest": "아내분과 아이가 좋아하는지 궁금해요.",
               "answer": "아내는 원하는 것을 했으니까 많이 좋아하고, 아이도 엄청 좋아해요. 학교에 가면서 아이방을 만들어 줬는데 자기 방이 있고 자기 화장실이 있고 그런 걸 좋아하더라구요."
            },
            {
               "quest": "어떠세요, 고객님은 마음에 드시나요?",
               "answer": "지내는데 불편함이 없고 전반적으로 마음에 들어요. 그리고 이런 과정을 거쳤으면 애정이 없을 수가 없죠 ㅎㅎ"
            }
         ]
      }
   ]
}
