module.exports = {
   "title": "오래된 아파트의 드라마틱한 변신, 도화 우성아파트 45py 홈스타일링",
   "space": "도화 우성아파트",
   "pyeong": "45",
   "sub_titles": {
      "main_title": "오래된 아파트의 드라마틱한 변신\n도화 우성아파트 45py 홈스타일링",
      "main_color_title": "도화 우성아파트\n45py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "도화 우성아파트 45py 홈스타일링",
         "sub": "오래된 아파트의 변신, 도화 우성아파트 홈스타일링",
         "region": "서울 마포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "도화 우성아파트\n45py 홈스타일링",
         "sub": "오래된 아파트의 변신\n도화 우성아파트 홈스타일링"
      },
      "rev_main_title": "홈스타일링 덕분에\n가족의 스토리를 담을 수 있었어요.",
      "revivec": {
         "main": "가족의 스토리를 담을 수 있었어요.",
         "sub": "도화 우성아파트 45py 홈스타일링 후기",
         "hover": "가족의 스토리를 담을 수 있었어요.",
         "mobile": "가족의 스토리를\n담을 수 있었어요."
      },
      "rev_name_card": {
         "main": "가족의 스토리를\n담을 수 있었어요.",
         "sub": "도화 우성아파트\n45py 홈스타일링 후기",
         "subsub": "도화 우성아파트\n홈스타일링 후기"
      }
   },
   "designer": "de027",
   "p_id": "p40",
   "p_info": {
      "photodae": [
         9,
         15
      ],
      "photosg": {
         "first": 1,
         "last": 31
      },
      "slide": "4 5 10 12 15 16 20 23 27",
      "tag": "all,모던,햇살,심플,아파트,화이트,감성적인,아이방,색감있는,화이트인테리어,그랜드피아노,하얀색,흰,40평대인테리어,아이방꾸미기,공주님,아이방,장난감,소품,밝은,패브릭",
      "service": "토탈스타일링",
      "key8": "950",
      "key9": "200606"
   },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "고객님의 첫 번째 자가 주택. 그래서 그런지 특별히 애정이 간다며 평소 가지고 계셨던 로망이 반영된 스타일링을 부탁하셨어요. 항상 원하고 계셨던 화이트 인테리어로 집안 공간 가득, 채워지길 바라셨습니다. 그리고 기존 집에서 수납 공간이 부족한 경험을 하신지라, 수납력이 좋은 공간 구성으로 집이 만들어지길 꼭 부탁하셨어요.\n\n고객님께선 개인적인 일이 있으셨기 때문에, 아이들과 함께 공사 기간동안 친정이 있는 부산으로 내려가셨어요. 카톡으로 모든 결정과 최종 결정을 해야 하는 상황이라, 더 신중하고 세밀하게 커뮤니케이션을 하며 진행한 현장이었습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "집의 시작과 끝이 너무 협소하고 어둡거나 집 안 공간과 톤이 맞지 않게 되면, 공간에 폐쇄적인 느낌이 돌고, 집의 첫과 마지막 인상이 좋지 않게 되어요. 그래서 현관의 스타일링은 은근히 중요합니다. 마치 건물의 입면처럼 집 스타일링 컨셉을 대표할 수 있는 분위기가 만들어져야 해요. 위 현관을 보면 집의 깔끔하고 따뜻한 화이트 인테리어의 분위기가 물씬 나고 있죠? 집안을 들어 오고 나갈 때마다, 집안의 여운이 살아 있을 것 같은 공간이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 현관이 집 전체 평수에 비해 많이 협소한 편이었어요. 그래서 최대한 넓어 보이게 해드리고자 최대한 밝은 느낌으로 진행했습니다. 고객님께서 원하신 화이트 인테리어의 분위기를 집의 입구에서부터 맞이할 수 있게, 화이트 베이스로 스타일링을 진행하였고 따뜻한 분위기를 더해주기 위해 무늬목 중문을 선택하였어요. 협소하고 어두웠던 원래의 현관과는 정반대의 스타일의 현관으로 만들어 드렸습니다."
      },
      {
         "photo_key": 9,
         "title": "livingroom",
         "smalltalk_contents": "전형적인 거실이 아닌, 고급스러운 분위기가 살아 있는 거실의 모습이에요. 깔끔한 화이트 베이스에 크고 화려한 시공 없이, 기존 가구들의 배치와 적절한 가구 및 소품의 선택으로 고급진 분위기를 최대로 이끌어 올리셨어요. 이렇게 화려한 시공 없이 멋진 분위기를 낼 수 있다는 건 참 어려운 일이에요. 디자이너의 세련된 감각으로 기존 것들을 센스 있게 활용하고, 그 톤에 맞춘 선택과 제작 가구로 가능한 일인 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 티비와 소파가 없는 거실을 원하셨어요. 전형적인 거실의 구조보다는 가지고 계신 그랜드 피아노가 잘 배치되어 있고, 아빠와 아이들이 함께 사용할 모니터 2대가 놓일 수 있는 책상이 들어가길 바라셨죠. 아빠가 아이들에게 자주 영상을 보여주신다고 하셔서 아이들이 함께 사용할 수 있는 특별한 책상이어야 했어요. 화이트 베이스를 깔고, 많은 책을 수납할 수 있는 거실장과 어른과 아이들이 같이 사용하기 좋은 동선으로 책상을 배치해드렸어요. 그리고 나머지 공간에 그랜드 피아노와 테이블을 답답해 보이지 않도록 노력하며 배치해드렸습니다."
      },
      {
         "photo_key": 12,
         "title": "kitchen",
         "smalltalk_contents": "주방에서 가장 중요한 것은 기능적인 면이죠. 주방과 다이닝은 집 안에서 특히 많은 일이 벌어지고, 일을 하기에 편한 구조로 되어 있는지 아닌지에 따라 그 공간의 쾌적함이 확 달라지는 곳입니다. 그러한 면에서 수납과 동선이 최적화되고, 깔끔한 화이트 바탕 위에 멋진 가구와 소품으로 스타일링을 마무리하신 주방이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방 또한 최대한의 많은 수납이 필요하시다고 했어요. 그리고 식탁의 경우, 8인까지 충분히 앉을 수 있도록 크고 넓게 부탁하셨습니다. 고객님의 이러한 니즈를 만족시켜드리기 위해, 수납이 최대한 많이 될 수 있고, 커피 스테이션 공간 또한 제공해드리며 주방 가구를 제작하였어요. 식탁도 물론 8인이 충분히 앉을 수 있게 공간을 마련해렸고요. 고객님 취향에 맞는 고급스러운 액자로 스타일링을 마무리하면서 원하셨던 기능과 스타일 모두 충족시켜 드렸어요."
      },
      {
         "photo_key": 14,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "거실에 위치한 화장실이에요. 이곳은 딸 둘이 좋아할 만한 화장실로 만들고 싶다고 하셨어요. 그래서 전체적인 집 공간과 이어지는 화이트 인테리어 베이스 위에, 딸 둘이 좋아하는 핑크로 포인트를 주어 스타일링을 진행하였습니다. 거실과 주방 공간과 톤이 맞으면서도 고객님이 꼭 원하셨던 아이들이 좋아하는 화장실로 만들어 드렸어요."
      },
      {
         "photo_key": 19,
         "title": "bedroom",
         "smalltalk_contents": "공간이 무조건 넓기만 해서 좋은 건 아니에요. 들어가야할 가구와 소품을 모두 놓았는데, 의도하지 않은 빈 공간이 수두룩 차지하고 있다면? 마치 공간이 미완성된 것처럼 보이게 되면서 뭔가 아쉬워지죠. 물론 배치와 디자인 의도에 따라 이는 꼭 채우지 않고도 해결할 수 있지만, 위 현장처럼 가벽을 세워 공간을 나누는 것도 좋은 해법입니다. 용도가 분리되고 가구들이 기능적으로 딱 맞아 들어가게 되면서 밀도 있는 침실이 탄생하였네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 안방에 가벽이 설치되어 드레스룸과 침실을 꼭 분리했으면 좋겠다고 하셨어요. 그 요청대로 가벽을 설치하여 자칫 먼지가 많이 생길 수 있는 옷들이 있는 곳과 침대가 들어갈 곳을 나누어 드렸습니다. 고객님의 동선과 가구들의 크기를 고려하여 가벽의 길이와 두께를 정하고, 드레스룸으로 쓰시기에 불편하지 않도록 공간을 구성했어요. 그리고 이곳은 화장실과 같은 패턴으로 화이트 베이스에 침실에 어울리는 컬러로 포인트를 주어 스타일링을 마무리하였습니다. 침구 또한 공간의 컬러 구성과 어울릴 수 있도록 맞추어 제작해드렸고요."
      },
      {
         "photo_key": 22,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "안방에서 들어갈 수 있는 화장실이에요. 이곳은 아빠가 주로 쓰시는 공간이다 보니 아빠의 평소 로망대로 스타일링을 진행하였습니다. 일단 건식 화장실을 꼭 원하셨고, 레인 샤워기가 있고 모던한 분위기가 살아 있는 호텔 느낌으로 만들어지길 바라셨어요. 그래서 안방의 컬러톤과 이어지며 모던한 분위기가 물씬 들어가 있는 화장실로 스타일링 및 시공해드렸답니다."
      },
      {
         "photo_key": 26,
         "title": "kidsroom",
         "smalltalk_contents": "아이방의 수납력! 대단히 필수적인 요소에요. 특히 장난감을 좋아하는 아이일수록 수납의 부분을 방치하고 있다면 그 방의 바닥은 온통 장난감으로 뒤덮이게 될 것입니다. 그러한 면에서 가장 이상적인 것은 아무래도 제작 가구인 것 같아요. 그 방을 위한 그 사용자만을 위한 정확한 수납 용량의 고려와 최적화된 사이즈와 스타일의 가구. 오직 제작 가구만이 완벽하게 그 조건을 충족시켜줄 수 있죠. 디자이너와 함께 인테리어를 진행하면 이러한 부분에서 확 달라지기 때문에 공간의 퀄리티를 높일 수 있는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "블루 컬러와 장난감을 좋아하는 아들을 위한 방이에요. 장난감이 많이 최대한 수납이 많이 필요하고 관리가 용이한 구조로 가구들을 직접 제작을 진행해드렸습니다. 그리고 고객님께선 아들방에 레고나 로봇을 전시할 수 있는 데코박스를 요청해주셨어요. 그 또한 침대 위치에 맞게 제작해드려 설치까지 깔끔하게 해드렸습니다. 그리고 화이트 인테리어에 가구만으로는 자칫 밋밋해 보일 수 있어 한쪽 벽을 포인트 벽지로 시공해드렸어요. 그리고 화이트와 블루 컬러 속 멋진 포인트가 될 수 있는 컬러의 패브릭으로 스타일링을 마무리하였습니다."
      },
      {
         "photo_key": 31,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "핑크 컬러와 공주풍의 느낌을 좋아하는 큰 딸을 위한 방이에요. 거실 화장실과 같이 핑크를 포인트 컬러로 잡아 방 안의 분위기를 메꾸었고, 공주풍이 물씬 나는 가구들로 큰 딸 마음에 쏙 드는 스타일로 만들어 드렸어요. 밋밋할 수 있는 벽엔 아기자기한 그래픽의 액자로 채워 스타일링을 마무리하였습니다.\n\n오래된 아파트이다보니 노력한 전문가와 함께 집을 꾸미고 싶어하셨떤 고객님. 오래된 느낌의 아파트가 이렇게 드라마틱하게 변했다며, 이번 홈스타일링을 통해 기대했던 것보다 더 큰 효과를 보게 되셨다며 많이 좋아해주셨어요. 그리고 아이들에게 좋은 기억을 남겨주고 추억으로 떠올리기에 좋은 집이 되었다며 만족해주셔서 감사했습니다 :)"
      }
   ],
   "r_id": "re039",
   "r_info": {
      "photodae": [
         6,
         33
      ],
      "order": 139
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "첫 자가를 얻으시고 홈스타일링과 인테리어 공사를 함께 문의하신 김** 고객님. 오래된 아파트이다 보니 노련한 전문가와 함께 라이프 스타일에 꼭 맞는 집을 꾸미고 싶어 하셨어요. 홈스타일링을 통해 기대했던 것보다 그 이상의 효과를 누리고 있으시다는 고객님의 홈스타일링 후기! 함께 살펴봐요 : )"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            39
         ],
         "contents": [
            {
               "quest": "홈스타일링을 선택하게 된 계기가 궁금해요.",
               "answer": "지금 집이 30년 된 오래된 아파트여서 인테리어 공사가 꼭 필요한 상황이었어요. 평소에 인테리어에 관심은 많았지만 감각은 부족하다 보니 전문가의 도움이 절실히 필요했습니다. 그래서 일반 인테리어 업체가 아닌 디자인 감각을 바탕으로 인테리어 공사까지 가능한 홈스타일링 업체를 선택하게 되었어요."
            },
            {
               "quest": "인테리어 공사가 진행되는 동안 지방에 내려가 계셨다고요.",
               "answer": "저희 가족이 잠깐 친정이 있는 지방에 내려가 있었어요. 지방에서 서울까지 오가는 것에 힘든 부분이 있더라구요. 그래서 인테리어 공사가 마무리되는 마지막 날이 돼서야 처음으로 완성된 집을 보게 되었어요. 물론 사전에 디자이너님과 미팅, 연락을 충분히 해서 전부 믿고 맡길 수 있었습니다. 공사 과정을 보지 못했지만 완성된 집을 직접 보니 마음에 들었어요^^"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            16,
            18,
            19
         ],
         "contents": [
            {
               "quest": "전체 예산도 조금 더 늘었을 것 같아요.",
               "answer": "아무래도 연식이 있는 아파트이다 보니 인테리어 공사를 많이 했어요. 그리고 웬만한 가구들도 제작 가구로 맞추고, 새로 구매했어요. 처음 생각한 예산보다 조금 더 사용하게 되었지만 비용을 쓴 만큼 결과물이 확실하고, 인테리어한 느낌을 확 살려주니 잘 활용했다고 생각해요. 새아파트에서 살고 있는 것 같아요ㅎㅎ"
            },
            {
               "quest": "디자이너님 하고는 잘 맞으셨나요?",
               "answer": "정말 잘 맞았어요! 처음 홈리에종에서 제안서를 받았을 때 제가 눈여겨보던 디자이너님의 포트폴리오가 있어서 망설임 없이 선택할 수 있었어요. 첫 미팅 이후에는 톡과 전화로 커뮤니케이션하면서 저희 가족 라이프 스타일에 맞춰 웬만한 부분은 알아서 노련하게 진행해 주셨구요. 무엇보다 의견 조율이 필요할 때는 항상 긍정적으로 이야기해 주셔서 편하게 진행할 수 있었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            38,
            37,
            9
         ],
         "contents": [
            {
               "quest": "고객님이 가장 좋아하는 공간은 어디인가요?",
               "answer": "주방을 가장 애정해요 ^^ 아이들과 남편이 잠들어 있는 아침 시간에 혼자 조용한 주방에서 커피타임을 가져요. 예쁘게 꾸며진 집을 바라보며 모닝 티타임을 즐기니 힐링이 되더라구요. 저에게 더없이 소중한 시간을 선물해 주는 공간이에요ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            23,
            27,
            25,
            30
         ],
         "contents": [
            {
               "quest": "남편분께서도 집에 대한 애정이 남다르다고요.",
               "answer": "남편은 홈스타일링 중간 시점부터 적극적으로 참여했어요. 저와는 다르게 우리 집만의 스토리와 의미가 담긴 스타일을 원하다 보니 중간에서 제가 의견 조율하느라 고생 좀 했지요 ㅎㅎ 특히 아이방 침대 고를 때, 의견 조정이 필요했는데 남편이 고른 침대와 잘 어울리는 벽지 톤을 맞추는 방법으로 조율했어요. 아무래도 적극적으로 참여한 만큼 집에 대한 애정이 점점 더 커지는 것 같더라구요~"
            },
            {
               "quest": "아이방은 정말 남다르네요!",
               "answer": "첫째 아이 방을 공주 스타일로 꾸미니 아이가 정말 좋아했어요. 어두운 톤의 벽지를 발랐다면 어색한 느낌이 들었을 텐데, 핑크톤의 밝은 색 벽지를 발라 훨씬 조화로운 스타일로 꾸며졌어요. 둘째 아이방에는 한쪽 벽 부분에만 타공판을 달아서 아이가 그린 그림을 전시해 놓기도 해요. 실용적으로 예쁘게 꾸며진 각자의 방이 생기니 아이들이 제일 만족해한답니다^^"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            33,
            5,
            32
         ],
         "contents": [
            {
               "quest": "홈스타일링 후, 이전과 달라진 변화가 있을까요?",
               "answer": "예전에는 남편이 퇴근하면 주로 쇼파에서 쉬었는데, 지금은 집에 오자마자 구석구석 청소를 하더라구요 ㅎㅎ 그리고 아이들은 직접 각자의 방을 깨끗하게 정리하구요. 예전과 다르게 가족 모두가 부지런해졌고, 깔끔하게 지내려고 해요. 이번 기회를 통해 공간의 변화가 사람도 변화시킬 수 있다는 것을 알게 되었어요!"
            },
            {
               "quest": "홈스타일링을 망설이는 분에게 한마디 부탁드릴게요!",
               "answer": "예쁜 집을 원하지만 인테리어 감각에 자신 없는 분이라면 망설이지 말고 진행해보시는 것도 좋은 방법이 될 것 같아요! 저도 감각은 부족한 편인데 인테리어에 대한 기대감은 크다 보니 전문가와 함께하는 방법이 최선이었죠. 결과적으로 노련한 전문가를 만날 수 있었고, 시행착오도 덜 겪으며 공간에 대한 만족도는 높아졌어요. 처음에 기대했던 것보다 그 이상의 효과를 누리고 있답니다~"
            },
            {
               "quest": "마지막으로, 고객님에게 집이란?",
               "answer": "집은 ‘추억의 공간’이라고 생각해요. 나중에 저희 아이들이 자랐을 때, 지금의 집을 가장 많이 기억할 것 같아요. 앞으로 아이들에게 좋은 기억을 남겨주고, 추억으로 떠올리기에 좋은 집을 만들어 주고 싶어요 :)"
            }
         ]
      }
   ]
}
