module.exports = {
   "title": "편안한 휴식과 위로가 되어주는, 광양 타운하우스 50py 홈스타일링",
   "space": "광양 타운하우스",
   "pyeong": "50",
   "sub_titles": {
      "main_title": "편안한 휴식과 위로가 되어주는\n광양 타운하우스 50py 홈스타일링",
      "main_color_title": "광양 타운하우스\n50py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "광양 타운하우스 50py 홈스타일링",
         "sub": "편안한 휴식과 위로가 되어주는, 광양 타운하우스 홈스타일링",
         "region": "전남 광양시",
         "method": "타운하우스 홈스타일링"
      },
      "name_card": {
         "main": "광양 타운하우스\n50py 홈스타일링",
         "sub": "편안한 휴식과 위로가 되어주는\n광양 타운하우스 홈스타일링"
      },
      "rev_main_title": "이제는 집에 있으면\n쉼을 얻을 수 있어요",
      "revivec": {
         "main": "집에 있으면 쉼을 얻을 수 있어요.",
         "sub": "광양 타운하우스 50py 홈스타일링 후기",
         "hover": "집에 있으면 쉼을 얻을 수 있어요.",
         "mobile": "이젠 집에서\n잘 쉴 수 있어요."
      },
      "rev_name_card": {
         "main": "이젠 집에서\n잘 쉴 수 있어요.",
         "sub": "광양 타운하우스\n50py 홈스타일링 후기",
         "subsub": "광양 타운하우스\n홈스타일링 후기"
      }
   },
   "designer": "de029",
   "p_id": "p41",
   "p_info": {
      "photodae": [
         8,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 4 5 8 9 10 11",
      "tag": "all,화이트,햇살,하얀,로망,타운하우스,네추럴,원목,인스타,내추럴,감성적인,빈티지,나무,바다,창문,거실,50평대인테리어,아이방꾸미기,로망실현,소품,밝은,패브릭,휴양지,쉼,휴식",
      "service": "토탈스타일링",
      "key8": "600",
      "key9": "190812"
   },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "고객님은 어렸을 적에 살았던 주택으로 다시 이사하시면서 홈스타일링을 요청해주셨어요. 집이라는 공간이 답답하고 벗어나고 싶은 곳이 아니라, 호텔처럼 놀러 와서 쉴 수 있는 공간으로 만들고 싶다 하셨습니다.\n\n고객님이 원하신 스타일로는 자연스럽고 따뜻하며 감성적인 느낌을 원하셨어요. 이야기를 나누며 '카페 같은 주방, 벽난로, 책방 같은 서재' 등을 말씀해주셨죠. 보통 이런 공간들은 실제로 하기 어려워 로망으로만 남겨두지만, 이 곳에서는 가능한 조건이었어요. 그래서 모두 실현시켜드려야겠다고 마음먹었답니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "고객님의 실제 사용 여부에 따라 디자인의 진행이 바뀌는 게 보이시죠? 원래 공간 디자인은 실거주자의 생활 패턴에 맞춰져서 진행돼요. 보여주기식 시공이 아니라, 어떻게 하면 여기서 살아가는 분이 더 편안하고 특별한 생활을 누릴 수 있을까를 고민하며 진행하는 일인 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 문을 열고 들어섰을 때, 아늑한 느낌이 들기를 원하셨어요. 그래서 전체 벽을 화이트 도장으로 깔끔하게 마감해주고, 돌로 되어 있어 차갑고 딱딱한 분위기가 흐르던 계단에 폭신한 카페트를 깔아주어 밟을 때마다 기분이 좋도록 해주었어요. 그리고 현재 신발장 자리 뒷쪽으로 문이 있는데 사용하지 않는다고 하셨어요. 그 공간 사이즈에 맞춰 원목 신발장을 제작해드렸답니다."
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "평소에 꿈꿔왔던 로망 가득 ‘생활상’. 공간 디자인의 메인 초점이에요. 이상적인 생활상을 만들어 드리겠다는 주목표가 설정이 되면, 그 목표를 이루기 위해 마감 선택은 어떻게 해야 하는지, 가구와 소품을 어떻게 골라야 하는지, 시공의 여부가 필요한지 등이 결정되죠. 단순한 스펙 변경이 아니라 로망 실현을 위한 종합적인 작업이라는 점에서 전문가와 함께하는 의미가 큰 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 벽난로 앞에서 책을 읽고, 세계 각 곳에서 모은 오너먼트를 대형 트리에 다는 순간을 꿈꿔오셨어요. 영화 속에서만 볼 수 있는 모습들을 실제로 실현해볼 수 있어 함께 기대했답니다. 벽난로와 함께 기존에 가지고 계시던 선반에는 그동안 모아 오신 소품들을 보기 좋게 놓아드렸어요. 환기 부분 때문에 Led 벽난로를 놓아드렸지만, 가만히 앉아 불꽃을 보고 있으면 마음 깊은 곳까지 따뜻해질 것 같아요."
      },
      {
         "photo_key": 9,
         "title": "livingroom",
         "smalltalk_contents": "톤의 세밀한 조정, 그리고 부품의 제작으로 기존 가구 또한 나에게 딱 맞춰 변화시킬 수 있어요. 아무래도 기성 가구는 내 집에 알맞게 만들어진 것이 아니기 때문에 아쉬운 부분들이 생길 수 있죠. 그럴 때 디자이너를 통한 맞춤 제작 또는 리폼으로 완벽한 가구를 맞이하실 수 있습니다. 기존에 가지고 있던 가구 또한 당연히 가능하구요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 가끔씩 놀러 오는 친구들이 편안하게 지내다 갈 수 있도록 넓은 소파를 원하셨어요. 사이즈가 있지만 공간 속에 튀는 것 없이 자연스럽게 스며들 수 있는, 베이지톤의 패브릭 소파와 라탄 테이블을 추천드렸습니다. 테이블은 기능적인 부분을 위해 강화유리로 맞춤 제작해드렸어요.\n\n아름다운 모습을 언제나 볼 수 있도록 소파 위치부터 패브릭 소재까지 고민을 정말 많이 했답니다. 그리고 그 고민 끝에 쿠션과 그림은 모두 조화롭게 어우러질 수 있도록 톤을 세밀하게 조정하여 놓아드렸어요. 바라보기만 해도 힐링되는 공간이 되기를 바라며 작업했는데, 고객님께서 실제로 그렇게 느끼고 계셔서 정말 뿌듯했습니다."
      },
      {
         "photo_key": 13,
         "title": "kitchen",
         "smalltalk_contents": "주방은 언제나 집에서 가장 많은 기능을 요구하는 공간이에요. 설비 자체도 많고, 행동 패턴도 집에서 가장 기능적이기 때문에 그 어느 곳보다도 생활하기에 편안하고 관리도 쉬워야만 하죠. 거기에 당연히 로망 실현도 되어야 하기 때문에 어쩌면 공간 디자인을 진행하기에 참 어려운 곳이에요. 디자이너님은 이러한 어려운 점들은 모두 해결해 나아가며 멋진 주방을 만들어 내셨어요. 특히 마감재의 선택과 소품들과 조화, 그리고 패브릭으로 마무리하는 센스가 돋보이네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 벽타일부터 싱크대까지 모두 손댄 공간이에요. 카페같은 주방을 원하셨는데 그보다 더 예쁜 공간이 된 것 같아 정말 뿌듯해요. 주방 영역을 어느 정도까지 넓힐지에 대한 고민을 많이 했는데, 시원시원하신 고객님 스타일에 맞춰 4m 길이의 아일랜드를 가진 넓은 주방을 만들어드렸어요. 그리고 네추럴한 느낌을 좋아하시는 고객님을 위해 화이트 오크 원목 싱크대 맞춤 제작을 제안드렸고요. 이때 인덕션부터 식기세척기 위치, 수납 및 동선까지 계산하여 고객님이 사용하시기에 가장 편하도록 구성했습니다.\n\n식탁공간은 러프한 느낌의 빈티지 고재 테이블과 라탄 조명을 설치해주고, 뒤로 보이는 배경과 어우러져 이국적인 느낌이 들 수 있도록 했어요. 테이블 뒤로 있는 창은 린넨 커튼으로 마무리해주어 한층 더 부드럽고 네추럴한 분위기를 만들었습니다. 생기 있는 공간을 위해 곳곳에 식물도 잊지 않았답니다. 이곳에서는 어떤 음식을 먹어도 항상 행복할 것 같아요."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "침실은 센스 있는 고객님이 달아두신 실링팬과 함께 휴양지 호텔에서 쉼을 느끼는 듯한 공간이 되기를 바랐습니다. 기존에 있던 다른 가구들은 모두 빼서 침대를 중심에 놓고, 양쪽으로는 협탁과 조명을 배치해주었어요. 부드럽고 포근한 베딩으로 촉감까지 신경 썼답니다. 밤이면 노란빛이 흐르는 공간에서 편안하게 휴식을 취하실 수 있는 침실로 완성되었어요."
      },
      {
         "photo_key": 17,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "화장실은 골드가 포인트가 되는 공간이었으면 좋겠다고 말씀해주셨어요. 기존에 타일만 마무리된 상황이었는데, 고급스러운 대리석 타일과 골드 포인트가 돋보일 수 있도록 화이트 색상의 하부장을 제작해드렸습니다. 수전, 거울, 토끼 모양의 벽 행거 등 소품 하나하나 제안드렸는데 함께 모아두니 어디서도 볼 수 없는 예쁜 화장실이 되었어요. 예뻐서 자꾸만 들어가게 된다는 고객님의 말씀에 정말 기분이 좋았답니다.\n\n고객님을 처음 만났을 때, 다른 분들에 비해 집이라는 공간에 더 많은 의미를 두시는 분이라는 것을 느꼈어요. 제 감성과 일치하는 부분이 많으셨던 고객님은 지금까지 해보고 싶었던 로망을 이 곳에 모두 풀어보라고 하시며 진심으로 믿고 맡겨주셨습니다. 진행하는 동안 항상 고객님을 만족시켜드리기 위해 어느 공간 하나 쉽게 넘어가지 않았는데 마무리가 기대 이상으로 예뻐서 정말 뿌듯했어요. 스타일링 마무리 후 고객님께서 '세상에 없는 집 같고, 하나밖에 없는 내 공간이 이렇게 예뻐도 되는지, 매일이 좋습니다'라고 말씀해주셨는데, 정말 행복하고 감동스러웠습니다. 저에게는 잊을 수 없는 소중한 추억이자 경험이 된 감사한 현장이었어요."
      }
   ],
   "r_id": "re040",
   "r_info": {
      "photodae": [
         12,
         10
      ],
      "order": 140
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "마음에 드는 포트폴리오 한 장을 발견하시고 홈리에종에 찾아오신 고객님. 휴식처로 느낄 수 있는 공간을 꾸미고 싶다며 문의를 주셨어요. 고객님의 바람을 꼭 이루어드리고자 디자이너님의 열렬한 디자인과 홈리에종의 지원이 있었죠. 그렇게 고객님과 한 마음 되어 완성된 그림같은 홈스타일링, 소개해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            3
         ],
         "contents": [
            {
               "quest": "드디어 오랜 스타일링 프로젝트를 마치셨어요ㅎㅎ 소감이 어떠세요?",
               "answer": "정말 너무 좋죠. 거의 6개월정도 걸린 것 같아요. 저도 이렇게 깨끗하게 정리한 건 오늘이 처음이에요. 시간 제약이 딱히 없다보니 정리를 미루기도 했고, 촬영한다고 해서 디자이너분이랑 같이 마무리 정리를 한참 해서 겨우 청소했어요. 너무 너무 마음에 들고, 정말 감사합니다!"
            },
            {
               "quest": "어떻게 홈리에종을 찾아오셨나요?",
               "answer": "집을 좀 꾸며보고 싶어서 인터넷으로 사부작 사부작 찾아보기 시작했는데 생각보다 정보가 없었어요. 그러다가 홈리에종에 대한 댓글을 보고 사이트를 가볍게 쑤욱 보다가 제 마음에 드는 포트폴리오 사진 한 장을 발견하고, 아 이 분에게 맡겨야겠다! 생각했죠. 그리고 홈리에종이랑 통화해보았을 때, 응대가 마음에 들어서 그냥 바로 결정할 수 있었어요."
            },
            {
               "quest": "아, 쉽게 결정하실 수 있으신 이유가 있으셨나요?",
               "answer": "디자이너 결정이 가장 중요하다는 설명에 완전히 동의했어요. 맞는 디자이너와 함께 프로젝트를 진행할 수 있다는 것이 좋았고, 게다가 서울 지역이 아니라는 단점이 있었는데도 부분적인 시공이나 전체 프로세스 케어를 해주신다는 설명을 들었을 때 망설일 이유가 없었어요. 제가 원했던 디자이너분이 지역이 좀 달라서 고민하셨는데 홈리에종에서 잘 말씀해주셔서 진행할 수 있게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            16,
            17
         ],
         "contents": [
            {
               "quest": "가장 마음에 드는 공간은 어디인지 궁금해요 :)",
               "answer": "진심으로 마음에 안 드는 곳이 없어요. 그 중에서도 제일 감동스러웠던 것은 싱크대에요. 디자이너님이 이 느낌을 살리면서 디자인 잡는다고 가구 공방이랑 정말 수도 없이 조정하고 고민해서 만드시더라구요. 제가 미처 다 알 수 없을 정도로 매일 밤마다 오랜 시간 얘기하시면서 디자인 작업을 해주셨어요. 그래서 싱크대는 볼 때마다 감동적이에요."
            },
            {
               "quest": "또 다른 부분 중에도 마음에 드는 곳이 있다면 말씀해주세요.",
               "answer": "욕실에 제작가구도 엄청 마음에 들어요. 많이 고민해주시고 찾아봐주셨어요. 호텔 화장실 안 부럽게 잘 나와서 너무 좋아요. 머리 말릴 때도 앉아 있고, 화장실인데 정말 자주 앉아 있네요ㅎㅎ 화장실 같지 않고 파우더룸 같아요. 아, 그리고 제작한 빈티지 테이블 소품도 너무 마음에 들어요. 전체적인 분위기에 딱 맞게 제작해주셨어요. 산 건 줄 아셨죠?ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7,
            1,
            2
         ],
         "contents": [
            {
               "quest": "디자이너와 함께 작업하는 과정은 어땠는지 궁금해요.",
               "answer": "디자이너마다 성향이나 분위기가 다 다르잖아요. 디자이너분이랑 얘기하다보면 신기했어요. 좋아하는 감성이 비슷하게 겹치는 부분들이 많더라구요. 다녀온 전시회 티켓을 보면서 ‘아, 이거 예쁘다.’ 라고 말하는 코드가 맞았어요. 그러면서 정말 신기하다는 얘기를 많이 나눴었죠. 제 취향에 가까운 디자이너를 만난 것이 좋았어요."
            },
            {
               "quest": "인테리어를 다르게 대하는 홈리에종을 경험한 느낌이 어떠셨나요.",
               "answer": "보통은 다들 시공 견적만 얘기하잖아요. 홈리에종은 취향이나 디자이너 결정을 중요하게 생각하는데 그게 맞다고 봐요. 생각보다 홈리에종이 엄청 신경을 쓰고 있다는 것을 알게 되었을 때 놀랐어요. 처음엔 몰랐는데 시간이 좀 가면서 보니까 진행 상황을 다 파악하고 계시더라구요. 아마 제가 느끼는 것보다 디자이너분이랑 홈리에종은 더 많이 저희 프로젝트에 대해서 공유하는 것 같았어요. 계속 불편한 것은 없는지 물어보시고, 더 나은 의견을 얘기해주기도 하시더라구요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            4,
            5,
            8,
            9
         ],
         "contents": [
            {
               "quest": "비용이 많이 들었을 것 같아요. 아쉬운 점이 있다면?",
               "answer": "사실 건물이 조금 노후에서 건물 자체를 보수하는 비용이 많이 들어간 편이에요. 가구나 스타일링 비용은 2000만원 중반 정도 들었는데 싱크대 가구 비용이 거의 절반을 차지하고 나머지 가구, 소품, 패브릭을 구입하면서 완성했어요. 책장을 원목으로 제작했어야 됐는데 너무 비쌌어요. 책장만 600만원 이상 견적이 나오더라구요. 그래서 결국 일반적인 가구로… 마무리 했어요. 그래도, 저는 지금 충분합니다."
            },
            {
               "quest": "홈스타일링 후 이전과 달라진 변화가 있을까요?",
               "answer": "전 집에 있는 시간에 행복함을 느끼는 것이 중요하다고 생각해요. 좀 휴식이 필요해서 집에 오래 있었던 적이 있었어요. 그 때 많이 휴식을 위한 집을 꿈꾸었죠. 홈스타일링을 받게 된 후 그러한 소망이 이루어졌고, 이제는 집에서의 휴식의 시간이 충분한 위로가 되어주고 있어요. 집에 들어왔을 때 마치 놀러온 듯 느낄 수 있게 되어 만족합니다 :)"
            }
         ]
      }
   ]
}
