module.exports = {
   "title": "특별함을 위한 보헤미안 시크 스타일, 광교 이편한세상 32py 홈스타일링",
   "space": "광교 이편한세상",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "특별함을 위한 보헤미안 시크 스타일\n광교 이편한세상 32py 홈스타일링",
      "main_color_title": "광교 이편한세상\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "광교 이편한세상 32py 홈스타일링",
         "sub": "보헤미안 시크 스타일 가득, 광교 이편한세상 홈스타일링",
         "region": "경기 수원시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "광교 이편한세상\n32py 홈스타일링",
         "sub": "보헤미안 시크 스타일 가득\n광교 이편한세상 홈스타일링"
      },
      "rev_main_title": "나만의 개성이 담긴\n나를 닮은 우리집",
      "revivec": {
         "main": "나만의 개성이 담긴 우리집",
         "sub": "광교 이편한세상 32py 홈스타일링 후기",
         "hover": "나만의 개성이 담긴 우리집",
         "mobile": "나만의 개성이\n담긴 우리집"
      },
      "rev_name_card": {
         "main": "나만의 개성이\n담긴 우리집",
         "sub": "광교 이편한세상\n32py 홈스타일링 후기",
         "subsub": "광교 이편한세상\n홈스타일링 후기"
      }
   },
   "designer": "de031",
   "p_id": "p42",
   "p_info": {
      "photodae": [
         20,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 4 5 7 8 9 12",
      "tag": "all,모던,보헤미안,햇살,네추럴,아파트,내추럴,감성적인,컬러풀,색감있는,시크,유럽,민트,거실,30평대인테리어,거실꾸미기,멋있는,소품,밝은,패브릭",
      "service": "홈스타일링",
      "key8": "800",
      "key9": "200616"
   },
   "suggestion": "Designer’s\nSuggestion",
   "contents": [
      {
         "title": "init",
         "main_contents": "고객님께서는 주말 부부인 언니와 함께 살고 계셨어요. 하지만 집의 대부분은 혼자 사용하고 있으셨죠. 그러한 고객님의 생활 패턴에 딱 맞으면서도, 언니와 같이 사는데 불편함이 없도록 염두해가며 디자인을 진행하였어요.\n\n가지고 계신 가구들은 대부분 재사용 예정이었고, 가구의 일부를 교체하여 전체적인 톤과 분위기가 개선되기를 원하셨습니다. 선호하시는 스타일로는 흔하지 않은 느낌, 자유롭고 러프한 디자인을 좋아하셨어요. 음악, 책, 인테리어 등에 관심이 많은 편이셔서 아티스트의 감성이 묻어나는 집으로 만들어지길 바라셨습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": "",
         "photo_key": 0
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "전체적으로 공간의 균형을 고려하고, 거실뿐만 아니라 거실과 이어져 있는 주방 쪽과의 관계도 생각하며 디자인을 진행하는 모습이 보이시죠? 공간은 부분 부분으로 분절된 페이지가 아니라, 하나의 문맥 아래에서 서로 관계를 맺으며 이어져 있기 때문에 전체적인 조화, 균형, 다른 공간과의 문맥이 참 중요해요. 단순히 예쁘고 비싼 제품만 놓는다고 해서 공간 디자인이 되는 것이 아니에요. 제품들 간의 조화, 톤 앤 매너의 디테일한 조정이 있어야 좋아 보인다는 느낌이 들게 된답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 서재와 같은 느낌처럼 책이 주로 담겨 있는 공간이 되기를 원하셨어요. 그래서 티비장을 앞부분이 오픈된 제품으로 선택하여, 책장과 같은 느낌을 연출하였어요. 이번에 새로 사신 소파는 처음 예상보다 큰 제품을 구매하게 되면서 거실의 중심이 소파로 이동된 감이 있어요. 거기에 거실의 포인트 컬러가 들어간 커튼까지. 소파와 커튼이 모두 차가운 컬러라 균형을 맞춰 드리고 싶었습니다. 게다가 주방은 주로 우드로 따뜻하게 디자인되어 가고 있었어요. 그래서 색감의 균형과 분위기 차이를 줄이기 위해 거실에도 우드 가구, 화분, 조명 등을 추가적으로 추천드렸습니다."
      },
      {
         "photo_key": 11,
         "title": "kitchen",
         "smalltalk_contents": "기존의 집 스타일이 너무 마음에 안 드는데, 막상 다 들어내고 새로 시공하기에는 부담스러울 때가 많이 있어요. 그럴 때 효과적인 방안이 마감만 부분 시공으로 진행하고 스타일링을 통해 분위기 전환을 시도해 보는 것이죠. 기능은 멀쩡한데 스타일만 마음에 안 들 때도 마찬가지예요. 보이는 모습을 바꾸고 싶은 건데 굳이 멀쩡한 걸 다 버리고 새로 설치하는데 돈쓰기에는 아깝잖아요. 홈스타일링은 가장 저렴한 방식을 추구하진 않지만 이렇게 효율적이고 스마트한 방식을 지향하기에, 예산을 아끼면서도 효과적으로 집을 바꾸실 수 있답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존의 주방은 아무 특징이 없는 흰 타일과 빛바랜 싱크대로 구성된 곳이었어요. 고객님이 원하신 빈티지한 느낌과는 거리가 먼 느낌의 공간이었죠. 그래서 시트지와 타일 시공을 추천드렸습니다. 우드톤의 싱크대와 올리브 그린 타일로 새로운 주방을 만들어 드렸죠. 그리고 주물 손잡이 또한 빈티지 느낌으로 추천드렸는데, 이후 필요에 따라 시공하기로 하셔서 일단 손잡이는 달지 않고 마무리했습니다. 다이닝 쪽도 주방의 빈티지한 분위기와 잘 어울리도록, 식탁보와 커튼 등으로 아늑한 느낌을 내는데 주력하였습니다."
      },
      {
         "photo_key": 17,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고객님께선 안방의 가지고 있던 가구를 전부 재사용하기를 원하셨어요. 그래서 도배지와 커튼과 같은 패브릭으로 기존 가구의 느낌을 살리는 것에 집중하였습니다. 원래 있던 가구 중, 컬러가 튀는 것은 패브릭으로 약간 가려주는 정도로 마무리했어요. 오디오 테이블에 올린 패브릭에 테슬이나 약간의 패턴이 있었으면 하는 아쉬움이 있습니다.\n\n제품의 호불호나 디자인에 대한 생각, 원하는 방향이 있는 분이셨기 때문에, 고객님께서 원하시는 이미지에 맞는 제품이나 디자인을 찾는 쪽으로 주력한 현장이었어요. 말씀하시는 것 중 불필요하거나, 잘못된 방향인 부분들을 설명드리는 것 외에는 대부분 원하시는 이미지에 맞게 진행했습니다. 결과적으로 처음 예상했던 것과는 조금 다른 집으로 발전되기는 했지만, 대부분 만족스러워하시는 것 같아서 다행이었어요."
      }
   ],
   "r_id": "re041",
   "r_info": {
      "photodae": [
         8,
         1
      ],
      "order": 142
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "홈리에종 홈스타일링 교육의 인연으로 문의를 남겨주신 최**고객님, 바쁜 직장인이다 보니 시간이 절대적으로 부족했고, 그 막막함을 풀어줄 해결사를 찾고자 문의를 남겨주셨어요. 홈리에종을 통해 스타일부터 성향까지 잘 맞는 디자이너를 만나게 되었고, 전문가와 함께 하니 원하던 스타일의 집을 꾸미는 신선한 경험을 하셨다고 합니다. 나만의 개성이 담긴 집이 있어 행복한 시간을 보내고 계신 고객님의 홈스타일링 후기, 소개합니다 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "홈스타일링을 어떻게 알게 되셨나요?",
               "answer": "이전에 가구 구경하는 재미에 빠져 가구 매장에 자주 방문했어요. 점차 인테리어에 대해 알아가며 홈스타일링을 접하게 되었죠. 홈스타일링이 라이프 스타일과 미적 감각의 결합체라는 점이 정말 매력적으로 다가왔어요. 나중에 인테리어를 하게 된다면 꼭 홈스타일링으로 진행해보고 싶었고, 이번 기회를 통해 그 경험을 할 수 있었습니다 :)"
            },
            {
               "quest": "홈리에종에서 진행하게 된 계기가 있으신가요?",
               "answer": "홈리에종 대표님께서 직접 강의한 홈스타일링 교육을 이수하며 홈리에종에 대해 알게 되었어요. 홈스타일링에 대한 이해도를 키울 수 있었고, 직접 경험해보고 싶어지더라구요. 그리고 직장인이다 보니 절대적으로 시간이 부족했고, 혼자서 어떻게 해야 할지 어떤 업체와 어떻게 컨택해야 하는지도 잘 몰랐어요. 너무 막막해서 전문가가 꼭 필요한 상황이었죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            18,
            19,
            20
         ],
         "contents": [
            {
               "quest": "와! 신기한 인연이네요! 그래도 다른 곳과 고민하진 않으셨나요?",
               "answer": "사실 처음 문의한 곳이 홈리에종이었고, 다른 업체는 알아보지 않았어요ㅎㅎ 홈리에종에서 제안서 받고 상담한 후에는 예산을 잘 활용할 수 있겠다란 확신이 들었어요. 평범하지 않은 새로운 개념의 서비스라 더욱 매력적으로 느껴진 것도 있었고, 홈페이지에 즐겨찾기 해놓을 정도로 인상적인 포트폴리오도 많아서 큰 고민은 하지 않았어요."
            },
            {
               "quest": "홈리에종 홈페이지에서 인상 깊게 봤던 콘텐츠는 무엇일까요?",
               "answer": "빈티지 스타일의 포트폴리오와 후기 콘텐츠를 가장 인상 깊게 봤어요. 직접 혼자서 결정하고 진행하기 어려운 과정을 알아서 해결해준다는 점에서 매력을 느꼈어요. 그리고 큰 공사 혹은 부분공사를 진행한 집이나 공사를 하지 않은 집의 콘텐츠를 보면서, 내 상황에 맞춰 조정하며 진행할 수 있겠다는 생각도 들었구요. 선택에 망설일 이유가 없었어요! ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            22,
            16,
            17
         ],
         "contents": [
            {
               "quest": "디자이너님과 스타일 컨셉은 잘 맞았나요?",
               "answer": "디자이너님과 첫 미팅 때 제가 원하는 스타일을 미리 정리한 PPT 파일을 드렸던 기억이 나요. 선호하는 스타일은 보헤미안 시크 스타일과 원목의 느낌이 섞여있는데, 디자이너님께서 저에게 잘 맞춰주셨어요. 그리고 딱 하나의 선호 스타일을 고르기 힘들어했는데, 디자이너님이 잘 정리해 주셔서 제가 어떤 스타일을 선호하는지도 명확하게 알 수 있었어요."
            },
            {
               "quest": "디자이너님과 함께 하는 과정은 어떠셨나요?",
               "answer": "평소에 신중하게 선택하는 스타일이다 보니 인테리어 과정도 쉽지 않았어요. 그래서 전문가와 함께 하는 이번 경험이 자연스러운 과정이라는 생각이 들었죠. 결정의 연속이었던 상황에서 내가 원하는 것이 집 전체 스타일에 잘 맞을지, 내가 선택을 잘하고 있는지 알기 힘들다보니 전문가의 도움이 꼭 필요했어요. 특히 고려해야 할 요소는 많은데 확실하게 결정하기 어려울 때 디자이너님에게 믿고 맡길 수 있었어요."
            },
            {
               "quest": "홈스타일링을 진행하면서 기억에 남는 에피소드가 있으신가요?",
               "answer": "주방 부분공사를 진행하기 위해 시공 감리가 필요했어요. 저를 비롯한 가족들이 각자의 일정 때문에 시간 맞추기가 정말 힘들었는데 디자이너님이 감리를 봐주셨어요. 제가 미처 신경 쓰지 못한 부분까지 고려해 주시고, 잘 맞춰주시니 정말 감사하더라구요! 그리고 저와 성향도 정말 잘 맞아서 재밌게 진행했던 기억들이 남아있어요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            21,
            10,
            11
         ],
         "contents": [
            {
               "quest": "처음 기대하셨던 대로 결과물이 잘 나왔나요?",
               "answer": "처음에 디자인 포트폴리오가 모여있는 사이트를 많이 보곤 했어요. 그 사이트에서 보던 레퍼런스 중에 책과 음악이 잘 어울리는 공간이 독서를 즐기는 저와 잘 맞을 것 같더라구요. 지금은 거실과 작은방에 책을 적절히 배치해서 제가 원하는 분위기에요. 디자이너님에게 추천받은 패브릭을 배치하면서 전체적으로 조화롭게 스타일링된 것 같아요. 독서 전용 의자가 없는 부분이 살짝 아쉽지만 전체적으로 저만의 색깔이 잘 나타나서 기대 그 이상의 효과를 보고있어요 :)"
            },
            {
               "quest": "혹시 진행하며 어려웠던 점은 있으셨나요?",
               "answer": "딱히 큰 어려운 점은 없었지만 결정을 해야 하는 순간에 어려움을 느꼈어요. 신중하게 선택하는 성향이고, 고려해야 하는 사항들도 많았으니까요. 또 제가 결정을 늦추면 다음 단계로 진도를 내지 못하는 상황이다 보니 빠르게 결정하는 것도 필요하더라구요. 그래서 주말에 디자이너님과 직접 매장에 방문해서 도움을 받을 수 있었어요. 마무리되고서 되돌아보니 결정하는 과정은 어려웠지만 그만큼 의미 있고, 가치 있는 과정이었다고 느껴져요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            3,
            13,
            14
         ],
         "contents": [
            {
               "quest": "고객님이 제일 좋아하는 공간/스팟은 어디인가요?",
               "answer": "안방 침대 쪽에 초록 계열의 벽지를 제일 좋아해요. 컬러도 마음에 들고, 원목 침대와 정말 잘 어울려서 마음에 쏙 들어요! 그리고 거실 공간도 정말 좋아하는데 특히 커튼을 초록 계열과 린넨소재의 화이트 컬러를 조화롭게 배치하니 컬러감이 잘 느껴져서 더욱 마음에 들더라구요ㅎㅎ"
            },
            {
               "quest": "홈스타일링이 라이프 스타일에도 영향을 주었나요?",
               "answer": "확실히 누워서 쉬는 시간이 늘더라구요! 쇼파를 구매할 때 편안한 느낌을 주는 제품으로 구매하고 싶었고, 그 니즈에 맞춰 추천받은 제품을 사니, 너무 편해서 쇼파에서 보내는 시간이 확 늘었어요ㅎㅎ 확실히 이전보다 충분한 휴식을 취할 수 있는 집이 되어서 마음도 편안해졌고요."
            },
            {
               "quest": "마지막으로 고객님에게 집이란 어떤 의미일까요?",
               "answer": "퇴근하고서 푹 쉴 수 있는 안식처 같은 공간이라고 생각해요. 특히 집은 저에게 영향을 많이 주는 공간이기도 해서 더더욱 중요한 공간이에요. 그래서 단순히 기능적으로 집을 사용하는 것이 아니라 나만의 개성과 색깔이 담긴 ‘나다운 집’을 꾸미는 것이 의미 있고, 가치 있는 일이라고 생각합니다 :)"
            }
         ]
      }
   ]
}