module.exports = {
   "title": "신혼을 위한 내추럴 화이트 스타일, 강남 빌라 14py 홈스타일링",
   "space": "강남 빌라",
   "pyeong": "14",
   "sub_titles": {
      "main_title": "신혼을 위한 내추럴 화이트 스타일\n강남 빌라 14py 홈스타일링",
      "main_color_title": "강남 빌라\n14py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강남 빌라 14py 홈스타일링",
         "sub": "내추럴 화이트 신혼집 스타일, 강남 빌라 홈스타일링",
         "region": "서울 강남구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "강남 빌라\n14py 홈스타일링",
         "sub": "내추럴 화이트 신혼집 스타일\n강남 빌라 홈스타일링"
      },
      "rev_main_title": "디테일까지 완벽한 내추럴 홈스타일링\n진가를 제대로 알게 되었어요.",
      "revivec": {
         "main": "진가를 제대로 알게 되었어요.",
         "sub": "강남 빌라 14py 홈스타일링 후기",
         "hover": "진가를 제대로 알게 되었어요.",
         "mobile": "진가를 제대로\n알게 되었어요."
      },
      "rev_name_card": {
         "main": "진가를 제대로\n알게 되었어요.",
         "sub": "강남 빌라\n14py 홈스타일링 후기",
         "subsub": "강남 빌라\n홈스타일링 후기"
      }
   },
   "designer": "de040",
   "p_id": "p43",
   "p_info": {
      "photodae": [
         5,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 12
      },
      "slide": "1 2 3 4 5 6 7 9 10",
      "tag": "all,모던,네추럴,심플,아파트,내추럴,자연스러운,화이트,하얀,깔끔한,패브릭,액자,식물,10평대인테리어,플랜테리어,아트월,소품,밝은,패브릭",
      "service": "홈퍼니싱",
      "key8": "600",
      "key9": "190714"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "결혼을 앞두고 계신 예비 신혼부부 고객님. 모던, 내추럴, 미니멀하고 깔끔한 스타일의 아기자기하고 예쁜 홈스타일링을 원하셨어요. 월넛의 몰딩과 체리목의 걸레받이, 문과 주방의 중간에 들어간 나무목 등, 기존 집의 분위기가 많이 정리되길 원하셨고, 공간이 좁아 최대한 넓게 보일 수 있도록 되면 좋겠다고 하셨습니다.\n\n전체적으로 깔끔하고 환하게 보이도록 화이트 베이스와 무채색으로 컬러 구상을 하였고, 공간마다 모노톤의 포인트 컬러를 주어 최대한 공간이 넓어 보이도록 했어요. 큰 가구는 모던하게, 작은 가구와 소품들은 내추럴하게 선택했고, 고객님께서 좋아하시는 핑크를 소품과 액자, 화분 등에 넣고 톤을 맞춰 스타일링을 진행하였습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "livingroom",
         "smalltalk_contents": "기존의 공간을 분석하여 어떤 부분이 현 공간을 문제 있게 만들고 있고, 그것을 어떻게 살려낼 것이지 생각해 보는 것. 스마트한 인테리어의 기본적인 과정이에요. 공간 디자인의 핵심은 ‘조화’에 있기 때문에 그 자체의 좋고 나쁨을 넘어, 어떻게 구성되고 배치되는가에 따라 분위기와 느낌이 달라질 수 있습니다. 기존 것들도 좋아 보이게 만드는 것도 전문가의 주요 미션 중 하나인 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 거실은 과다한 월넛 컬러의 아트월이 부담스럽게 깔려 있는 공간이었어요. 색상이 어두워 답답한 느낌이 너무 강했죠. 그래서 나머지 부분을 화이트와 아이보리 컬러로 깔끔하게 베이스를 깔고, 식물과 소품을 더해 내추럴한 분위기를 연출했어요.\n\n고객님께선 가지고 계신 소품들을 진열하고 싶어 하셨는데, 그 진열 방식이 장식장이 아닌, 책장에 진열되길 원하셨어요. 그래서 화이트 거실 가구들과 어울리도록 오크 화이트 책장을 선택하였고, 그 위로 올라가는 액자 그림과 소품들에 핑크 포인트를 주어 고객님의 취향을 만족시켜드렸습니다. 거실장 옆으로는 작은 포인트 스팟으로 식물들을 두었고, 그레이 핑크의 화분과 린넨 커튼을 통해 내추럴하고 편안한 분위기를 연출했어요."
      },
      {
         "photo_key": 5,
         "title": "planterior",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "공간의 생기를 위해 거실의 거실장, 장식장, 침실, 주방의 선반, 화장실 등 곳곳에 적절하게 식물을 두었어요. 큰 식물 대신 작지만 높낮이가 다른 식물을 두었고, 행잉 식물과 작은 화분에서 연출 효과가 나도록 배치하였습니다. 역시 식물은 내추럴한 분위기를 주는 데 최고의 연출자라고 생각돼요."
      },
      {
         "photo_key": 9,
         "title": "kitchen",
         "smalltalk_contents": "공간이 가지고 있는 기능과 역할 그 자체에 집중하여 디자인하는 것이 기본이지만, 그 공간 자체만을 넘어서 다른 곳들과 어떤 관계를 가지고 있는가에 대한 고려도 필요해요. 위 다이닝은 그 자체가 가지고 있는 사이즈와 용도에 맞춰 적절한 디자인이 입혀지면서, 그와 동시에, 집의 전체 문맥 상 맨 처음과 끝을 담당하는 공간이기에 그에 맞춘 디자인도 진행된 것이죠. 다면적이고 종합적인 이해를 바탕으로 공간을 본질적으로 개선시키는 작업, 디자이너와 함께라면 충분히 가능한 일이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 원래 확장형 아일랜드 식탁을 원하셔서 가상으로 진행해 보았지만 둔탁하고 조화롭지 못했어요. 그래서 화이트 4인 식탁으로 바꾸는 것을 추천드렸고, 깔끔하고 효율적인 주방이 만들어졌습니다. 주방 역시 베이스는 화이트지만 기존의 싱크대는 그대로 사용하기에, 싱크대 하부장 컬러와 월넛의 몰딩이 서로 잘 어우러지도록 실리콘 식탁매트, 방석, 초코 컬러로 포인트를 주었어요.\n\n다이닝이 있는 쪽은 현관을 열면 바로 마주하게 되는 장소이기도 해요. 실버 매틱의 벽거울과 블랙 그린의 콘솔에 딥한 핑크 화병, 주방의 모던 라인의 조명을 더해 화려한 공간을 연출했어요. 현관문을 열고 마주하는 이곳을 볼 때마다 집이 아닌 다른 공간일 것 같은, 왠지 기분이 저절로 좋아지는 힘을 주는 공간이에요."
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "침실은 연청 회색 베이스로 안락함과 편안함을 주었고, 오렌지를 포인트 컬러로 주어 생동감을 주었어요. 붙박이장과 침대로 꽉 차 있는 안방이지만, 그레이와 오렌지의 컬러 매칭으로 답답하고 지루한 느낌 없게 해드렸습니다.\n\n드레스장은 시스템 옷장으로 맞춤 제작하였고, 컬러는 고객님이 선호하시는 내추럴 오크로 선택했어요. 거기에 세탁실로 이어지는 문이 하나 있어서 그 문은 가림 천으로 막아 필요하실 때마다 여닫을 수 있도록 레일을 달았습니다.\n\n인생의 한 번뿐인 결혼을 준비하는 고객님께 홈스타일링의 기간들이 추억과 선물이 되길 바라는 마음으로 기쁘고 재미있게 진행했어요. 밝고 배려가 많으신 두 분과 함께 진행하면서 의견을 조율해가는 과정도 감사했고, 재미가 있던 시간들이었고 저에게도 잊지 못할 좋은 추억이 되었습니다. 좋은 추억과 더 많은 일을 잘하라고 주신 선물 또한 귀한 감동으로 간직하도록 하겠습니다. 결혼 준비 잘하시고 서로 사랑하시면서 건강한 가정으로 성장해 나가시길 기대해요."
      }
   ],
   "r_id": "re042",
   "r_info": {
      "photodae": [
         11,
         10
      ],
      "order": 141
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "꼭 필요한 시공과 함께 홈스타일링을 문의해주신 박** 고객님, 리모델링을 하는 것보다 부분 시공과 스타일링으로 예쁜 집을 꾸미고 싶어 하셨어요. 그리고 그 바람대로 홈리에종에서 스타일 컨셉부터 커뮤니케이션까지 꼭 맞는 디자이너를 만나, 디테일까지 완벽하게 공간을 꾸밀 수 있었다고 합니다. 고객님의 소중한 신혼집 이야기와 디자이너와의 특별한 에피소드까지! 알차게 스타일링 된 고객님의 집을 소개합니다 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "공간이 원하던 스타일대로 잘 나왔나요?",
               "answer": "원했던 스타일대로 잘 연출되어서 만족해요. 제가 내추럴 인테리어와 식물이 잘 활용된 플랜테리어 스타일을 좋아하거든요. 디자이너님도 비슷한 느낌을 선호하셔서 결과적으로 집을 원했던 방향대로 조화롭게 잘 꾸밀 수 있었어요. 이전과 비교하면 정말 드라마틱한 변화를 경험하고 있습니다 ^^"
            },
            {
               "quest": "어떻게 홈리에종에 문의를 남기게 되었나요?",
               "answer": "시간이 부족한 직장인이고, 결혼 준비를 동시에 하고 있어서 전문가의 손길이 절실히 필요했어요. 그리고 지금 집은 큰 공사를 하기보다 부분 공사와 스타일링이 필요한 집이어서, 꼭 필요한 시공도 가능한 홈스타일링을 찾아보다 홈리에종을 알게 되었죠. 다른 곳과 다르게 홈리에종은 큰 그림을 먼저 그려놓고 진행하는 시스템이라 저에게 꼭 필요한 서비스라고 느꼈어요. 망설임 없이 홈리에종에 문의를 했습니다."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7,
            8,
            9
         ],
         "contents": [
            {
               "quest": "디자이너와 함께 해보니 어떤 점이 가장 만족스러웠나요?",
               "answer": "만족스럽지 않은 부분이 거의 없어요! 스타일링에 대한 부분은 물론이고 커뮤니케이션이 잘 되었던 점, 피드백이 빨랐던 점도 만족스러워요. 지속적인 피드백을 꼼꼼하게 공유해주셔서 제가 따로 질문사항이 없을 정도였어요. 디자이너가 만약 피드백이 거의 없거나 공유를 잘하지 않는 스타일이었다면 저랑은 잘 맞지 않았을 것 같은데, 이번에 만난 디자이너님은 그런 점에서 저랑 잘 맞아 좋았습니다."
            },
            {
               "quest": "전체 예산 활용은 만족스러운가요?",
               "answer": "전체 예산은 처음 생각했던 것보다 초과해서 사용했지만 결과적으로 만족스러워요. 도배랑 장판도 교체하는 부분공사도 해야 했고, 예상보다 구매해야 했던 필수 제품이 많다 보니 처음에 예산을 작게 잡은 것 같다는 생각도 들었구요. 그래도 딱 필요한 것들만 구매하고, 결과적으로 원하는 스타일의 집이 탄생해서 만족하고 있어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            11,
            12
         ],
         "contents": [
            {
               "quest": "디자이너와 진행하며 인상깊은 에피소드가 있다면?",
               "answer": "도배가 시작되기 전 날, 급하게 걸레받이 페인트칠을 했던 에피소드가 강렬한 기억으로 남아있어요ㅎㅎ 디자이너님이 걸레받이 컬러 교체를 제안해주셔서 제안받은 당일에 급 진행해봤는데 정말 잘했다고 생각해요! 결과적으로 크림 화이트 컬러 페인트 칠한 것은 정말 신의 한 수 였달까요! 그리고 처음 페인트 칠을 해봤는데 재밌었던 경험이었고, 완성된 것을 보니 뿌듯하더라고요 ^^"
            },
            {
               "quest": "남편과 가족들의 반응은 어떤가요?",
               "answer": "남편은 모던한 스타일을 선호하는 편이었지만 지금의 내추럴한 스타일도 마음에 들어했어요. 가족들도 스타일링 하기 전의 모습을 잘 아니까 완성된 모습을 보고선 드라마틱한 변화라며 잘했다고 말씀해주셨어요. 가족들도 마음에 들어하고, 예쁘다고 하니 더욱 애정이 가는 집이에요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            4,
            5,
            3
         ],
         "contents": [
            {
               "quest": "홈스타일링에서 가장 만족스러웠던 부분은 어떤 것일까요?",
               "answer": "거의 마지막 단계에서 디테일한 스타일링으로 만족도가 확 올라가게 되더라구요. 디자이너님이 1차 세팅에서 가구, 소품 배치를 시작하니 확실히 홈스타일링은 마지막에 진가가 발휘된다는 느낌도 받았구요. 전문가의 스타일링이 남다른 것도 알게 됐고, 디테일이 홈스타일링의 매력 포인트라는 것도 알게 되었어요."
            },
            {
               "quest": "집에서 가장 마음에 드는 스팟은?",
               "answer": "거실공간 중에서 조명과 콘솔이 배치된 곳이 가장 마음에 들어요. 특히 조명 빛이 은은하게 퍼지는 분위기를 좋아하는 편인데, 콘솔 장식장이 조명 빛을 받으며 더욱 멋스럽게 연출되어 더욱 애정 돋는 스팟이에요. 그리고 또 마음에 드는 점은 음식 사진을 찍으면 다 잘 나온다는 점이에요! 어느 각도로 찍든 먹음직스럽고 맛있게 보이게 나와서 요리할 맛도 나고 사진 찍을 맛도 나더라구요 ㅎㅎ"
            },
            {
               "quest": "마지막으로 고객님에게 집이란?",
               "answer": "저희 부부에게 집은 쉼을 누릴 수 있는 소중한 곳이에요. 특히 남편과 처음으로 함께 시작하는 신혼집이라는 의미가 더해져서 더욱 특별한 공간이죠. 앞으로는 저희 부부가 퇴근하고서 편안히 쉴 수 있는 아늑한 공간으로 만들어가고 싶어요."
            }
         ]
      }
   ]
}