module.exports = {
   "title": "혼자 사는 남자를 위한 모던 스타일, 힐스테이트 암사 25py 홈스타일링",
   "space": "힐스테이트 암사",
   "pyeong": "25",
   "sub_titles": {
      "main_title": "혼자 사는 남자를 위한 모던 스타일\n힐스테이트 암사 25py 홈스타일링",
      "main_color_title": "힐스테이트 암사\n25py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "힐스테이트 암사 25py 홈스타일링",
         "sub": "1인 가구를 위한 모던 스타일, 힐스테이트 암사 홈스타일링",
         "region": "서울 강동구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "힐스테이트 암사\n25py 홈스타일링",
         "sub": "1인 가구를 위한 모던 스타일\n힐스테이트 암사 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de038",
   "p_id": "p44",
   "p_info": {
      "photodae": [
         10,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 4 7 8 11 12 15",
      "tag": "all,모던,싱글,독신,심플,미니멀,아파트,블랙,화이트,멋있는,깔끔한,하얀,액자,식물,20평대인테리어,마블,남자,1인,소품,색감,블루,컬러풀,서재",
      "service": "홈퍼니싱",
      "key8": "620",
      "key9": "200110"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님은 이 곳으로 이사 오시기 전 원룸에 사셨기에, 가구가 모두 원룸 사이즈에 맞게 있었어요. 그래서 25평형에 맞는 기본적인 소파, 식탁이 가장 먼저 들어와야 하는 상태였고, 정리되지 않은 옷들과 짐들을 위한 드레스룸, 컴퓨터 게임을 좋아하시는 고객님을 위한 맞춤형 서재 공간 등이 필요했어요.\n\n고객님은 결혼을 앞두고 계신 분이라 신혼집 인테리어를 다시 할 계획을 가지고 계셨어요. 그래서 지금 스타일링은 가성비 좋은 가구로 구성되고, 다음 스타일링을 위해 너무 튀지 않는 스타일로 되도록 바라셨습니다. 최대한 깔끔한 스타일의 인테리어로 진행하였어요. 그리고 마블 시리즈를 좋아하시는 고객님을 위해, 마블의 네이비가 딱 포인트로 보여 그 색상과 어울리는 디자인 톤을 잡았습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "livingroom",
         "smalltalk_contents": "향후에 새로운 스타일링을 대비하기 위해 최소한의 요소로만 깔끔하게 진행한 거실의 모습이에요. 하지만 그렇다 하여 비어 보이면 안 되기 때문에 깔끔한 동시에 딱 갖춰진 느낌이 나도록 인테리어를 진행하셨네요. 포인트 또한 화려하지 않은, 최소한의 스타일만 갖추며 튀지 않는 사이즈의 오브제들로 구성하셨어요. 클래식한 거실의 구성이 돋보이는 공간입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "집의 가장 중심 공간이다 보니 제일 신경 쓴 공간이에요. 포인트 컬러를 딥블루로 잡고, 고객님의 취향에 맞는 심플, 모던 스타일로 컨셉의 방향을 잡았어요. 블루 계열의 컬러감 있는 패브릭 커튼으로 세련되고 아늑한 분위기를 연출하고, 기존의 사용하시던 TV장과 어울리는 깔끔한 소파를 추천드렸습니다. 그리고 자칫 너무 지루하게 공간이 연출될 수 있어 곳곳에 포인트로 액자와, 패턴 쿠션, 플랜트로 분위기를 살려주었어요."
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "거실에서부터 이어져 오는 딥블루의 색상이 모던한 스타일과 함께 주방까지 가고 있는 모습이에요. 이렇게 거실과 주방은 하나의 공간인 경우가 많이 때문에 일관성을 잘 맞추며 스타일링하는 것이 중요합니다. 그리고 디자이너님은 기존 싱크대의 특성을 무조건 엎어버리지 않고 좋은 점을 최대한으로 살려내셨어요. 효율적으로 일관되게 스타일링 된 주방인 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 기존 싱크대의 딥블루가 너무 예쁜 공간이었어요. 그래서 싱크대의 컬러를 살려드리기 위해 수납장과 식탁을 무채색의 모던한 가구로 추천을 드려 깔끔하게 공간을 정리했습니다. 고객님이 요리하는 걸 좋아하신다고 하셔서 식탁을 싱크대의 연장으로 사용할 수 있게끔 기능적으로 계획을 해드렸어요. 모던한 주방 속에서 고객님의 다채로운 요리가 돋보일 수 있도록 스타일링했습니다."
      },
      {
         "photo_key": 10,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고객님은 미래의 결혼 계획을 고려하시는 중이셨기 때문에, 침실에는 기본적인 스타일링만 요청하셨어요. 그래서 커튼, 침구의 패브릭만 추천드리고 기존에 가지고 계시던 소품으로 스타일링을 도와드렸습니다. 추후에 침대를 재배치하는 등의 변화를 주면 또 다른 새로운 공간으로 사용하실 수 있을 것 같아요!"
      },
      {
         "photo_key": 14,
         "title": "library",
         "smalltalk_contents": "자신의 취미 생활이 잘 베어 들어간 공간! 그리한 곳을 잘 마려하기 위해선 단순한 리모델링이 아닌 홈스타일링이 꼭 필요하죠. 디자이너가 꾸며준다는 것은 디자이너 마음대로 한다는 것이 아니라 고객님과의 소통, 분석을 통해 나만을 위한 최적의 공간을 만들어 주는 일이기 때문에, 얼마든지 나의 취향, 취미생활 등이 잘 반영된 공간으로 만드실 수 있어요. 집안 한 곳에 나의 취미생활을 위한 공간이 전문적인 느낌으로 마련되는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존에 거실에 나와 있던 컴퓨터와 책상을 따로 서재방을 구성해 배치하길 추천드렸어요. 고객님이 서재에 들어갔을 때 오롯이 취미 활동을 즐길 수 있게끔, 전반적인 컨셉과는 다르게 디자인 소품을 많이 활용해 공간을 꾸몄습니다. 고객님이 마블 캐릭터를 좋아하셔서 기존에 갖고 계시던 마블 소품들은 모두 이 공간에 배치하고 마블 컬러와 톤이 비슷한 블라인드를 놓아 공간의 재미를 주었어요."
      },
      {
         "photo_key": 17,
         "title": "dressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "처음 현장에 방문했을 때 고객님이 이사한 지 얼마 안 되셔서 많은 옷가지들이 정리되지 못해 드레스룸이 어수선한 느낌이었어요. 그래서 가구 타입의 행거를 추천드려 깔끔하게 옷을 정리할 수 있게끔 도와드렸습니다. 드레스룸의 포인트는 수납의 활용과 깔끔한 정리정돈인 것 같아요.\n\n추후 신혼집 인테리어를 다시 고려해야 하는 현장이라 현재 생활하시는데 꼭 필요한 가구에 더 초점을 둬야 했어요. 그러면서도 일반적이지 않은 스타일링을 해드리고 싶어서 많이 고심했던 현장이었습니다. 그래도 저의 제안을 좋아해 주시고 피드백을 잘 주셔서 재미있게 진행했어요. 나중에 추가적인 인테리어를 다시 하신다면 또 만나고 싶은 고객님이에요! 고객님만의 아늑한 집이 되길 바랍니다 :)"
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}