module.exports = {
   "title": "러블리한 스타일의 신혼집, 마포 드림빌 18py 홈스타일링",
   "space": "마포 드림빌",
   "pyeong": "18",
   "sub_titles": {
      "main_title": "러블리한 스타일의 신혼집\n마포 드림빌 18py 홈스타일링",
      "main_color_title": "마포 드림빌\n18py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "마포 드림빌 18py 홈스타일링",
         "sub": "러블리한 스타일의 신혼집, 마포 드림빌 홈스타일링",
         "region": "서울 마포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "마포 드림빌\n18py 홈스타일링",
         "sub": "러블리한 스타일의 신혼집\n마포 드림빌 홈스타일링"
      },
      "rev_main_title": "첫 시작의 설렘 그대로\n신혼집 홈스타일링 후기",
      "revivec": {
         "main": "신혼 첫 시작 설렘 그대로",
         "sub": "마포 드림빌 18py 홈스타일링 후기",
         "hover": "신혼 첫 시작 설렘 그대로",
         "mobile": "신혼 첫 시작\n설렘 그대로"
      },
      "rev_name_card": {
         "main": "신혼 첫 시작\n설렘 그대로",
         "sub": "마포 드림빌\n18py 홈스타일링 후기",
         "subsub": "마포 드림빌\n홈스타일링 후기"
      }
   },
   "designer": "de014",
   "p_id": "p45",
   "p_info": {
      "photodae": [
         3,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 6 7 10 11 12 13",
      "tag": "all,모던,싱글,신혼,심플,아기자기,미니멀,빌라,화이트,감성적인,오로라,컬러풀,색감있는,깔끔한,하얀,유니크,10평대인테리어,부부,2인,소품,신혼집,거실",
      "service": "홈퍼니싱",
      "key8": "720",
      "key9": "200706"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "신혼 입주를 앞두고 계셨던 고객님. 새 입주와 동시에 설레는 마음으로 스타일링을 의뢰해주셨어요. 제품을 모두 새로 사야 하는데, 부부 모두 일을 하고 계신 터라 전체적으로 어울리게 제품 하나하나 고를 여유가 없었다고 합니다. 부부 모두 공간 사용에 대한 니즈가 확실하셔서 처음 실측부터 원하시는 부분에 대해 상세히 체크하며 진행했어요. 고객님은 실측일과 동시에 입주를 하신 터라, 가구 없이 생활하실 고객님의 불편을 최소화할 수 있도록 침실과 거실을 우선으로 스타일링하였습니다.\n\n책을 많이 읽는 고객님과 레고 장식 취미를 갖고 계신 신랑분을 위해, 고객님이 원하셨던 밝고 모던한 느낌으로 전체적인 방향을 잡았어요. 화이트톤 베이스에 고객님이 꼭 넣기를 희망하신 가구를 중심으로 전체적인 스타일을 맞춰 나갔습니다. 젊은 신혼부부답게 데일리룩 촬영도 할 수 있는 밝은 집이 되기를 원하셨어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "고객님의 취향과 디자이너의 고민이 만나 탄생한 멋진 거실이에요. 자신이 꼭 원하는 특별한 소품이나 가구가 있을 수 있죠. 하지만 그 제품의 특징이 너무 강해, 공간 안에 어떻게 놓아야 조화롭게 보일지 생각해보면 막막할 때가 많아요. 디자이너는 기본적으로 공간을 디자인하는 것을 베이스로 두고, 이렇게 고객님들이 꼭 원하는 특별한 것들을 어떻게 하면 프로가 한 디자인 속에 녹여낼 수 있을까, 주인공이 되게 할 수 있을까를 고민하죠. 다 밀어버리고 바탕만 무난하게 싹 디자인하는 것과는 확연히 다른 커스터마이징 방식인 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 신혼집이다 보니 집들이가 잦을 것 같아 큰 테이블을 두고 좌식으로 사용하시길 원하셨고, 가장 포인트가 되길 바라셨어요. 고객님이 꼭 원하신 오로라 테이블을 넣고, 테이블과 잘 어울리는 무늬의 러그를 추가하였습니다. 빛이 잘 드는 거실에 맞게 밝은 패브릭을 사용하였고, 오로라 테이블이 너무 과해보이지 않도록 비슷한 느낌의 포인트 액자를 추가했어요. 초록 식물을 좋아하는 고객님을 위해 큰 선인장을 더하고, 골드 프레임의 협탁을 추가하여 전체적으로 러블리한 거실을 만들어 드렸습니다."
      },
      {
         "photo_key": 11,
         "title": "bedroom",
         "smalltalk_contents": "넓은 공간 속, 또 그냥 너무 넓기만 하다면 어떻게 채울지가 고민이 되죠. 공간이 아무리 넓어서 좋더라도 휑하게 방치된 데드 스페이스들은 공간의 아늑함을 없애고 허전한 느낌만 내기 마련입니다. 그래서 넓은 공간 속에서 어떤 구도를 잡아야 여유 있고 아늑한 느낌이 날지에 대해 고민하는 것도 중요한 일이에요. 디자이너님은 너무 비어 보일 수 있는 방을 적절한 배치와 효율적인 활용을 통해 깔끔하고 아늑한 침실을 만들어 내셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 주로 침실의 기능으로만 사용할 예정이라 아늑한 분위기로 만들어지길 원하셨어요. 이곳은 전체 방 중 가장 큰 공간이었습니다. 거기에 드레스룸을 따로 마련하기까지 하셔서, 수납공간이 차지하는 공간 없이 넓은 침실이었어요. 큰 크기에 맞게 침대를 벽으로 붙이기보다 가운데로 위치시켜 문을 열었을 때 공간이 한눈에 보이도록 구도를 잡고, 창이 있는 쪽 수납장들을 벽 전체에 위치시켰어요. 고객님이 수납장을 화장대로도 사용할 수 있도록 공간을 효율적으로 나누었습니다. 이곳 역시 거실과 마찬가지로 밝은 햇빛 아래 모던한 분위기가 나도록 스타일링했어요."
      },
      {
         "photo_key": 17,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "서재는 책을 많이 진열할 수 있도록 넓은 책장을 꼭 요청해주신 곳이에요. 이전에 입주하셨던 분께서 남긴 옷장을 그대로 사용하게 되었는데, 공간이 작아 사진을 찍을 때 뒤의 옷들이 잘 보여서 옷장을 가릴 수 있도록 간이 커튼으로 깔끔하게 정리해드렸어요.\n\n책을 많이 읽는 고객님을 위해, 책꽂이로 사용할 수 있는 책장을 높게 세우지 않고, 아래로 눕혀 공간이 넓어 보이도록 의도하였습니다. 책장 위로는 갖고 계신 작은 소품들이나 액자를 올려, 심심하지 않은 공간이 되도록 스타일링했어요. 밝은 방이 좋아 커튼을 사용하지 않는다고 하셨으나, 책 읽을 때 방해되는 요인이기도 하기 때문에, 빛을 살짝 막아줄 수 있는 화이트 블라인드를 설치해드렸습니다. 그리고 책상을 벽으로 붙이지 않고 방 전체가 보일 수 있도록 위치시켰어요.\n\n첫 입주를 시작하는 만큼 설레는 마음을 가지고 계실 고객님들을 위해, 많은 이야기를 나누며 진행한 현장이에요. 덕분에 니즈를 확실하게 이해할 수 있어 고객님을 만족시켜드릴 수 있는 공간이 나온 것 같습니다. 그리고 거실의 경우는 저에게 재밌는 경험이 되었던 곳이에요. 기존엔 깔끔한 화이트 느낌의 공간을 제안드렸지만, 고객님이 추가로 원하셨던 테이블의 색이 강해 고민을 많이 했죠. 그리고 그 결과로 나온 색다른 스타일은 고객님을 더 만족시켜드릴 수 있었습니다. 공간에 대해 필요한 점들을 많이 설명해주시고 정확하게 말씀해주신 고객님. 두 분 덕분에 훨씬 더 원활하게 커뮤니케이션하며 진행할 수 있었어요. 재밌고 보람찬 현장이었습니다 :)"
      }
   ],
   "r_id": "re043",
   "r_info": {
      "photodae": [
         18,
         20
      ],
      "order": 142
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "결혼 준비로 시간이 턱없이 부족해 신혼집 홈스타일링 문의를 남겨 주신 이** 고객님, 첫 시작이라는 설렘을 간직한 예쁜 신혼집을 꾸미고 싶어 하셨어요. 그러나 혼자서 인테리어 하기에는 시간이 부족하고, 예산은 또 어떻게 사용해야 할지 막막하셨다고 합니다ㅠ 그러다 홈리에종을 통해 홈스타일링 디자이너를 만나 마음에 쏙 드는 신혼집을 완성하셨는데요, 따뜻하고 아늑한 느낌으로 꾸며진 신혼집 홈스타일링! 소개해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "홈리에종에 어떻게 문의를 남기게 되셨나요?",
               "answer": "홈리에종은 다른 곳들과 다르게 편의성도 좋고, 가이드라인을 명확히 준다는 점이 매력적이었어요. 특히 홈스타일링 디자이너의 포트폴리오를 한눈에 확인할 수 있었고, 제가 선호하는 느낌과 잘 맞는 여러 디자이너님도 확인할 수 있어 더욱 특별하게 느껴졌어요. 그리고 저희처럼 시간이 부족한 예비 신혼부부에게는 꼭 필요한 서비스이어서 망설일 필요가 없었죠."
            },
            {
               "quest": "홈스타일링으로 원하던 스타일대로 집이 꾸며졌나요?",
               "answer": "네 정말 마음에 들어요. 편안한 느낌과 아늑한 공간으로 꾸미고 싶었는데, 원하던 그 느낌 그대로 잘 나왔어요. 특히 거실 공간은 홀로그램 테이블에 맞춰 전체적으로 멋진 거실이 된 것 같아요. 너무 만족스러워요. 자칫 잘못하면 어색할 수 있는 느낌이 들었을 텐데, 전문가와 함께하니 색감부터 가구 배치까지 자연스러운 느낌이 나오더라구요ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            18,
            19,
            2,
            3
         ],
         "contents": [
            {
               "quest": "홈리에종 상담 후에 어떤 점이 가장 기대가 되셨나요?",
               "answer": "제일 기대하며 기다리던 것은 홈리에종 디자이너 제안서였어요. 아무래도 홈스타일링하는데 중요한 요소이다 보니 제안서를 받는 그 순간을 제일 기다리게 되더라구요. 제안서를 받고 나서는 ‘우리집도 이렇게 이뻐지는구나!’ 라는 생각도 들었구요ㅎㅎ 그리고 홈리에종에서 저에게 꼭 필요한 가이드라인을 명확히 제공받고 있다는 느낌을 받아 앞으로 진행과정이 더욱 기대되었어요."
            },
            {
               "quest": "홈리에종 홈스타일링 서비스에서 어떤 점이 가장 만족스러우신가요?",
               "answer": "인테리어를 한다고 하면 비용적인 부분을 다들 고민하게 되잖아요. 그런 점에서 홈리에종 서비스는 예산에 맞춰 진행해준다고 해서 편했어요. 예산 내 조정을 통해 원하는 스타일로 집을 꾸밀 수 있다는 점이 저의 고민을 해결해 준 포인트였죠. 그리고 디자인을 온라인 문서로 편리하게 제안받을 수 있어서 만족스러웠습니다."
            },
            {
               "quest": "그렇다면 가장 어려웠던 점은 무엇인가요?",
               "answer": "바이러스의 여파로 가구 배송이 딜레이 돼서 정말 오랜 기다림 끝에 가구를 받을 수 있었어요. 특히 쇼파 없이 한 달을 보냈는데 실생활이 정말 힘들더라구요. 한 달 동안 기다려서 가구를 받았을 때는 너무 기뻤어요ㅎㅎ 쇼파의 있고 없음이 큰 영향을 준다는 것도 알게 되었죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            12,
            14,
            15
         ],
         "contents": [
            {
               "quest": "전체 예산은 어떻게 사용되었나요?",
               "answer": "신혼집이다 보니 전부 새로 구매했어요. 디자이너님에게 꼭 필요한 가구, 소품을 제안받아 그 안에서 가장 합리적으로 잘 구매했어요. 잘 도와주신 덕분에 처음에 생각한 예산대로 잘 활용할 수 있었어요. 혼자서 했다면 분명 더 많은 예산을 사용했을 것 같은데, 확실히 전문가의 도움을 받으니 효율적으로 쓸 수 있더라구요."
            },
            {
               "quest": "디자이너님과 진행하며 기억에 남는 에피소드는?",
               "answer": "거실 스타일링할 때가 기억에 남아요. 거실 테이블을 홀로그램 테이블로 바꾸면서 전체 거실 스타일링 컨셉을 변경했어요. 거기에 맞춰 핑크 베이지 컬러 쇼파와 우드 서랍장을 배치하니 훨씬 자연스러운 느낌으로 연출되더라구요. 제가 원하는 제품에 맞춰 스타일링해주신 부분이 가장 기억에 남아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            21,
            22,
            23
         ],
         "contents": [
            {
               "quest": "가족들의 반응은 어떤가요?",
               "answer": "처음에 남편은 망설였지만 진행하면서 홈스타일링하길 잘했다고 하더라구요. 얼마 전에는 간단하게 집들이했는데 다들 정말 예쁘다며 마치 온라인 집들이에서만 보던 집 같다고 얘기해 주었어요. 완성된 집에 다들 좋은 반응을 보여줘서 기분이 좋았어요^^"
            },
            {
               "quest": "고객님께서 제일 좋아하는 공간은?",
               "answer": "제가 제일 좋아하는 곳은 안방이에요. 특히 안방 침대의 침구 느낌을 정말 좋아해요. 확실히 편안한 느낌이 드는 안방과 부드러운 침구까지 사용하니 잠도 잘 자게 되더라구요. 남편은 거실 공간을 제일 좋아하는데 쇼파에서 편안히 쉴 수 있어 정말 좋데요^^ 전체적으로 코지한 느낌이라 집에서 편안함을 만끽하고 있어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            20
         ],
         "contents": [
            {
               "quest": "라이프 스타일에 어떤 영향이 있었을까요?",
               "answer": "이전에 집은 그저 잠만 자는 공간이었는데 홈스타일링 후 집에 있는 시간이 소중해지고, 집이 주는 안락함이 더욱 특별하게 다가와요. 사실 2년 동안 살 집을 왜 꾸미냐고 할 수 있지만, 편안하면서도 예쁜 집에서 살고 싶은 마음은 누구에게나 있잖아요. 홈스타일링은 그 로망을 이룰 수 있게 해주고, 집에 있는 시간을 더욱 행복하게 만들고, 궁극적으로 삶의 질까지 개선해주더라구요."
            },
            {
               "quest": "고객님에게 집이란?",
               "answer": "저희 부부에게 집은 ‘쉬는 시간’이고, 가족과 함께 하는 공간이에요. 처음부터 쉬는 공간의 컨셉으로 방향을 잡기도 했고, 신혼집이니까 함께 시작하는 공간으로 만들고 싶었어요. 그리고 앞으로 가족이 모여 함께 공존하는 집으로 꾸며나가고 싶은 바람도 녹아있는 곳이에요^^"
            }
         ]
      }
   ]
}