module.exports = {
   "title": "싱글남을 위한 블랙 앤 화이트, 성거 벽산아파트 24py 홈스타일링",
   "space": "성거 벽산아파트",
   "pyeong": "24",
   "sub_titles": {
      "main_title": "싱글남을 위한 블랙 앤 화이트\n성거 벽산아파트 24py 홈스타일링",
      "main_color_title": "성거 벽산아파트\n24py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "성거 벽산아파트 24py 홈스타일링",
         "sub": "싱글남을 위한 블랙 앤 화이트, 성거 벽산아파트 홈스타일링",
         "region": "충남 천안시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "성거 벽산아파트\n24py 홈스타일링",
         "sub": "싱글남을 위한 블랙 앤 화이트\n성거 벽산아파트 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de013",
   "p_id": "p46",
   "p_info": {
      "photodae": [
         9,
         4
      ],
      "photosg": {
         "first": 1,
         "last": 18
      },
      "slide": "3 4 5 6 7 8 13 14 15",
      "tag": "all,모던,싱글,독신,심플,미니멀,아파트,블랙,화이트,멋있는,깔끔한,하얀,액자,식물,20평대인테리어,검정,남자,1인,소품,블랙앤화이트,거실",
      "service": "토탈스타일링",
      "key8": "700",
      "key9": "200630"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님은 남자 혼자 사시는 1인 가구셨어요. 고객님께서 이사 갈 집은 20년 이상 오래된 아파트로, 전체 리모델링이 필요한 곳이었죠. 고객님도 원하고 계셨구요. 선호하시는 인테리어 스타일은 블랙 앤 화이트였어요. 하지만 그렇다고 해서 집 전체가 흑백으로 가득 차, 분위기가 너무 차가워지지는 않기를 원하셨기 때문에, 중간중간 살아 있는 포인트 컬러 또한 원하셨어요. 멋지고 생동감 있는 스타일의 싱글 하우스가 되기를 바라셨습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아파트가 오래되었다 보니 많이 좁은 현관을 가지고 있었어요. 그래서 최대한 넓어 보이고 세련된 느낌이 들도록, 베이지톤의 테라조 타일과 화이트 슬림 중문을 추천드렸습니다. 신발장은 무광으로 새로 제작해드렸어요. 최대한 넓어 보이고 쓰기에도 좋은 현관을 구성하였습니다."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "전체적인 진행 흐름을 보시면 고객님의 취향에 맞춘 스타일 컨셉을 정하고, 고객님께서 꼭 원하신 공간을 만들어 드리는 방향으로 가고 있죠? 디자이너가 집을 만들어 준다고 해서 고객님의 취향이 없어지거나 하지 않아요. 디자이너의 역할은 고객의 취향을 전문적인 레벨로 승화시켜주는 것에 있기 때문에, 오히려 더 나다운 집을 만들 수 있습니다. 이번 현장의 고객님도 취향에 맞게 딱딱 제안받고, 원하는 방향대로 알아서 진행되니 정말 만족하신다고 했답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 블랙을 좋아하셨어요. 하지만 그렇다고 해서 모든 가구에 블랙을 넣게 되면 쉽게 질릴 수가 있죠. 그러한 점을 고려하여 바닥 전체를 블랙 마루로 깔고, 그에 어울리는 가구들을 추천드려 스타일링을 진행했어요. 가구는 딱 고객님이 필요로 하신 만큼만 배치하고, 벽에 고정할 수 있는 가구는 최대한 바닥 위에 놓지 않고 고정해드려, 거실에 미니멀한 느낌을 더해드렸습니다.\n\n확장은 아니지만 폴딩 도어를 달고 싶다는 고객님 요청에, 거실 베란다에 마루와 연결된 느낌으로 블랙 쪽타일을 시공하였어요. 조금은 시크한 느낌을 주고 싶어 마블이 섞인 타일로 픽하였습니다. 추운 겨울, 더운 여름을 제외하고는 폴딩도어를 열어 개방감을 만끽하실 수 있도록 해드렸어요. 베란다에서 맥주 한잔의 여유를 즐기셨으면 좋겠네요."
      },
      {
         "photo_key": 12,
         "title": "kitchen",
         "smalltalk_contents": "사용자의 특성에 따라 공간의 용도와 기능을 정하고, 전체 공간 스타일 컨셉에 맞춰 일관되게 작업하는 것. 홈스타일링의 기본 과정이죠. 꾸미기 위해서 공간의 형태를 정하는 것이 아니라, 실제로 살아가는 고객님의 더 나은 생활 패턴을 위해 디자인을 진행합니다. 먼저 공간을 기획하고 설계한 뒤, 거기에 맞춘 스타일링으로 마무리짓는 것이죠. 혼자 사는 남자를 위해 실용적이고 멋있게 잘 만들어진 주방이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "1인 가구 특성상 주방 살림이 없고, 기존 아파트의 주방도 많이 좁았어요. 그래서 상부장을 없애 최대한 넓어 보이도록 하고, 무광 화이트로 싱크대 하부장을 제작했어요. 타일도 미니멀하게 선반 밑에서 마무리했습니다. 아일랜드 식탁으로도 만족하신다는 고객님의 요청에 따라, 고민하던 냉장고를 식탁 자리에 배치하였고, 아일랜드 식탁에 벽등과 아일랜드 체어를 추천드려 간편하면서도 스타일리쉬한 식탁 공간을 만들었어요."
      },
      {
         "photo_key": 16,
         "title": "bedroom",
         "smalltalk_contents": "특별한 공간인 만큼, 세세하게 스타일링 된 안방이에요. 침실은 특히 중요한 공간이고, 무언가 막 많은 것을 놓을 수 없는 공간이기도 하기 때문에 제품, 침구류 하나하나가 정말 잘 골라지고 만들어져야만 하죠. 그러한 면에서 안방은 특히 경험과 정보의 폭이 넓은 전문가의 도움이 있으면 훨씬 더 좋은 공간이기도 합니다. 침대 헤드의 제작부터 좋은 침구의 선택까지 디자이너의 혜택을 많이 누린 침실이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 스타일리스트의 사심이 담긴 공간이에요. 싱글 하우스의 메인이라고도 할 수 있고요! 어떻게 하면 특별한 공간을 만들어 드릴까 고민하다가, 부티크 호텔을 생각하며 침대 헤드를 제작드렸어요. 선반과 은은한 간접조명도 함께 넣어 편안하게 휴식할 수 있는 공간으로 만들어 드렸습니다.\n\n드레스룸엔 시스템 행거를 설치하여 효율적으로 사용하실 수 있도록 구성을 추천드렸고 배치를 도와드렸어요. 그리고 그레이 벽지로 전체 시공하여 차분한 느낌을 주었습니다."
      },
      {
         "photo_key": 18,
         "title": "bathroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "몇 가지 제안 중에 고객님이 픽해주셨던 블랙 화장실. 화장실 거울 및 거울장, 선반과 샤워 파티션을 블랙으로 통일시키고 타일은 진그레이, 연그레이, 그레이 타일을 섞어 시공했어요. 고객님께서 쏙 마음에 들어하시는 화장실이 완성되었습니다.\n\n많은 고민이 필요 없었던 현장, 고객님께서는 제안을 대부분 흔쾌히 받아주시고 믿어주셨어요. 덕분에 생각한 것보다 더더 잘 나온 현장이었고요. 개인적으로는 처음 블랙 마루를 써보았는데, 걱정과 달리 고객님 스타일과 정말 잘 맞아 기분이 좋았어요. 이웃 주민들도 민원 하나 없던 감사한 현장이었고요. 고객님께서 퇴근하시고 얼른 집에 가 편안함을 느낄 수 있는, 그런 일상을 매일 누리셨으면 좋겠습니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}