module.exports = {
   "title": "아이를 위한 모던 화이트 스타일, 사당동 아파트 33py 홈스타일링",
   "space": "사당동 아파트",
   "pyeong": "33",
   "sub_titles": {
      "main_title": "아이를 위한 모던 화이트 스타일\n사당동 아파트 33py 홈스타일링",
      "main_color_title": "사당동 아파트\n33py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "사당동 아파트 33py 홈스타일링",
         "sub": "아이를 위한 스타일링, 사당동 아파트 홈스타일링",
         "region": "서울 동작구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "사당동 아파트\n33py 홈스타일링",
         "sub": "아이를 위한 스타일링\n사당동 아파트 홈스타일링"
      },
      "rev_main_title": "서재에 앉아 보는 거실 숲속 뷰\n정말 애정하는 공간이에요.",
      "revivec": {
         "main": "정말 애정하는 공간이에요.",
         "sub": "사당동 아파트 33py 홈스타일링 후기",
         "hover": "정말 애정하는 공간이에요.",
         "mobile": "정말 애정하는\n공간이에요."
      },
      "rev_name_card": {
         "main": "정말 애정하는\n공간이에요.",
         "sub": "사당동 아파트\n33py 홈스타일링 후기",
         "subsub": "사당동 아파트\n홈스타일링 후기"
      }
   },
   "designer": "de036",
   "p_id": "p47",
   "p_info": {
      "photodae": [
         15,
         14
      ],
      "photosg": {
         "first": 1,
         "last": 23
      },
      "slide": "1 2 3 6 7 10 14 17 20",
      "tag": "all,모던,아이,심플,아이방,아늑한,새아파트,화이트,감성적인,베란다,무난한,배란다,깔끔한,하얀,베이지,30평대인테리어,부부,딸,소품,거실",
      "service": "홈스타일링",
      "key8": "880",
      "key9": "200708"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "메모로 3~4장 앞뒤로 꽉 채워 어떤 느낌으로 하고 싶으신지, 기존에 어떠한 품목이 있는지를 전달해 주셨던 고객님의 모습이 생각납니다. 처음 뵐 때부터 고객님께선 공간을 예쁘게 꾸미고 싶은 마음이 크셨어요. 하지만 해결해야 할 부분이 눈에 너무 많이 보여 고민이 굉장히 많으셨죠. 이전 거주자분께서 굉장히 많은 벽 타공을 해두어서 문제가 많았고, 전체 도배를 하기에는 벽지 상태가 좋아 어떻게 해야 할지 모르겠고.. 등등 여러 고민거리가 많으셨다고 합니다.\n\n그리고 어린 자녀분이 있었기에 전체적으로 아이도 쓰기 좋은 안전한 공간이 되길 원하셨어요. 모든 방을 아이를 위주로 생각해서 스타일링을 진행하면 좋겠다고 하셨습니다. 대부분은 이렇게 아이와 함께하는 공간으로 요청 주셨지만, 한 공간은 부부가 함께 할 수 있는 공간으로 연출을 원하셨어요. 베란다 공간도 자그마하게 아내분께서 휴식을 취할 수 있는 곳이 되길 바라셨고요.\n\n원하셨던 스타일은 “우드가 없고” 모던하고 편안한 아늑한 느낌이었어요. 하지만 홈스타일링 진행을 함께 하며 성향을 파악하다 보니, 유행을 타지 않으면서도 따뜻한 느낌을 줄 수 있는 무난한, 질리지 않는 스타일을 더 선호하시는 것을 알게 되었습니다. 그리고 다양한 소재로 연출된 컷의 사진과 함께 우드가 들어가도 더 좋은 분위기를 낼 수 있음을 안내드려, 고객님께서도 더 우드를 선호하시게 되셨던 것 같습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "공간 디자인은 그 안에 살아가는 사람들이 실제로 생활하는 모습을 그리며 진행하게 됩니다. 따라서 공간의 최종적인 모습을 기획하고 스타일링까지 모두 디자인되는 것은 어찌 보면 당연한 것이죠. 아이와 함께 사는 가족이 안전하고 잘 디자인된 공간 안에서 함께 놀며 행복해하는 가족의 모습. 이 거실을 디자인하는 데 있어서 가장 필수적이고 궁극적인 전제이자 목표인 것이죠. 즉 인테리어는 ‘끝까지’ 완성해야 그 디자인의 진정한 의미가 살아날 수 있는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "TV가 없는 거실을 원하셨고, 아이와 함께 놀 수 있는 놀이 공간이 되기를 바라셨습니다. 아이를 위해 많은 책들을 수납할 수 있고, 아이가 어디서든 앉을 수 있는 형태의 구성을 요청해주셨어요. 아이 용품을 숨길 수 있는 작은 공간도 필요하다고 하셨고요.\n\n아이와 함께 사용하여도 쉽게 관리하실 수 있는 원단의 소파와 가구로 제안을 드렸고, 티비 대신 모던하고 깔끔한 교구장을 두어, 깔끔하게 수납을 하실 수 있도록 했어요. 그리고 빈백을 두어 아이와 함께 다양한 위치에서도 편안히 앉아 가족들이 함께 할 수 있도록 제안드렸습니다. 전체적으로 어둡지 않은 우드와 화이트, 베이지 톤을 베이스로하고 포인트 컬러로 파스텔 핑크 컬러를 선택하여 은은한 거실을 만들어 드렸어요."
      },
      {
         "photo_key": 9,
         "title": "kitchen",
         "smalltalk_contents": "아이와 함께 쓰기 좋아야 한다는 요청 사항에 맞게, 제품 하나하나 선택할 때도 아이의 입장에서 불편하지 않도록 고민하는 디자이너님의 모습이 보이시죠? 디자인은 결국 실제 사용하기에 불편함이 없도록 만들어 주어야 하는 것이 주 목표이기 때문에, 아이가 있는 집이라면 아이의 입장도 당연히 고려해 스타일링을 진행합니다. 어른들 입장에선 몰랐던 부분들이 아이들한테 불편하고 위험한 것들이 실제로 곳곳에 녹아들어가 있어요. 그런 것들에 대한 고려는 홈스타일링의 기본적인 사항이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "부드러운 느낌의 곡선이 들어간 화이트 우드 컬러 식탁을 놓고, 아이와 함께 사용하기에도 편안할 수 있도록 기능성 소재로 만들어진 상판과 식탁 의자를 놓아 드렸어요. 디자인과 실용성을 함께 느끼실 수 있도록 소재부터 꼼꼼히 체크하며 진행하였습니다. 체어의 컬러 또한 오트밀과 로즈 컬러를 선택해 거실과 잘 어울릴 수 있도록 했어요. 상부의 펜던트 조명 또한 아이가 빛을 바라보았을 때 눈부심이 적도록, 전구가 노출되어 있지 않은 3등짜리 디자인 조명으로 추천드렸습니다."
      },
      {
         "photo_key": 13,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고객님은 아이와 함께하는 패밀리 침대를 사용하기 원하셨어요. 아무래도 패밀리 침대의 크기는 지정이 되어있기 때문에, 그 큰 침대가 공간 안에서 답답해 보이지 않도록 하는 것이 가장 중요한 일이었습니다. 공간이 더 넓어 보이도록 가드 부분을 적절히 배치했고, 컬러 또한 편안한 톤으로 선택하였어요. 협탁과 조명을 따로 두지 않는 대신 벽면의 손상이 없는 선의 꼭꼬핀을 활용, 스트랩 선반을 배치하여 간단한 시계나 소품을 두실 수 있게 해 드렸습니다. 실용성 있고, 데코 효과 또한 낼 수 있는 부분으로 연출해드렸어요."
      },
      {
         "photo_key": 16,
         "title": "veranda",
         "smalltalk_contents": "집 안에 오롯이 나만을 위해 있는 공간. 꼭 필요한 곳이고 있고 없고의 차이가 집의 의미를 크게 바꿔줄 수 있는 공간이에요. 하지만 집이 아무리 넓다고 해도 이러한 공간을 만들기 위해 한 방을 다 쓰거나 하기에는 방이 원래 해야 할 기능적인 부분들이 많죠. 그래서 알파룸이나 베란다와 같은 공간을 생각해볼 수 있는데 막상 그런 공간들은 바꾸기 쉽지 않은 곳들이에요. 이럴 때 전문가가 옆에서 도와주고 하기 어려운 일들을 모두 처리해준다면 정말 좋고 시간도 벌겠죠. 전문가와 함께 하는 주된 이유 중 하나는 이렇게 신경을 많이 써야 하는 곳에 나의 시간을 벌어주는 것에 있어요. 원하는 건 다 디자인된 최종적인 모습이지 어렵고 시간 걸리는 중간 인테리어 과정들이 아니기에, 원하지 않는 일에 나의 시간을 투자하지 않는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아내분께서는 집 안에 나만의 휴식 공간이 있기를 원하셨어요. 책을 읽거나 잠시 휴식을 취할 수 있는, 작지만 나를 위한 휴식을 채울 수 있는 곳을 바라셨죠. 그래서 안방의 베란다를 그러한 공간으로 만들기로 했어요. 베란다는 특유의 차가운 느낌이 들 수 있죠. 그래서 바닥에 인조 잔디를 시공해 더 시원한, 산책을 하는듯한 느낌이 들도록 연출한 뒤, 기존 책상을 활용하여 화사한 분위기를 연출하였습니다. 벽면에는 패브릭 소품의 라탄과 식물 소재의 데코로 스타일링해드렸고, 별도의 선이 필요 없는 단 스탠드로 편하게 사용하실 수 있는 공간으로 만들어 드렸습니다."
      },
      {
         "photo_key": 19,
         "title": "library",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "서재는 해당 공간에 들어가야 하는 품목이 가장 많았던 공간이에요. TV, 재택근무를 위한 남편분의 컴퓨터, 듀얼 모니터가 들어갈 수 있는 책상, 부부가 같이 휴식할 수 있는 소파, 책장, 아내분의 독립적인 책상, 아이가 깨지 않도록 서재에서 옷을 갈아입을 수 있는 옷장 등등. 이 모든 것들이 한 곳에 들어가야 했어요. 최대한 공간의 활용을 할 수 있도록, 동시에 답답해 보이지 않도록 배치해야 했습니다.\n\n그래서 벽을 최대한 활용하는 구성으로 스타일링을 시작했어요. 책상과 책장을 공간감이 있도록 낮은 제품으로 두어 그 위에 티비를 배치하고, 소파 뒤에 오픈 책장을 놓았습니다. 그리고 컬러를 어둡지 않은 확장색 위주로 사용했고, 베이지, 올리브, 밝은 우드 컬러를 활용해 밋밋하지 않도록 부분 부분 소품으로 스타일링했어요. 서재는 아이를 위하기도 했지만 부부를 위한 공간의 개념이 컸던 장소이기에 특히나 고객님과 많은 상의를 했습니다. 고객님도 어떤 배치가 좋을지 다양한 의견을 주시고 서로 공유하며 진행해 나갔던 곳이에요."
      },
      {
         "photo_key": 23,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아이방에는 많은 수납공간과, 아이만의 숨는 공간이 있었으면 좋겠다고 하셨어요. 창의 하부에 높이와 사이즈가 맞는 샘 키즈 수납장을 배치해 다양한 수납을 하실 수 있도록 하였고, 인디언 텐트를 배치, 벽면의 동물 그림 액자와 함께 헌팅 트로피와 가랜드, 배색 커튼으로 포인트를 주었습니다. 기본 벽지 톤인 블루 컬러에 대해선 고민을 많이 하셨어요. 여자 아이만의 핑크, 화이트 톤으로 가야 할지, 옐로우, 그린 톤으로 진행하고 싶은 마음도 있으시고, 여자 아이만의 컬러가 아닌 중성적인 톤으로 하기도 원하시고.. 그래서 블루 톤을 기반으로 핑크, 화이트, 그레이, 우드 톤이 적절히 섞인 톤 앤 매너를 제안해드렸어요. 한쪽 성향으로 치우치지 않은, 그리고 고객님께서 선호하시는 핑크도 함께 포함된 공간으로 연출드렸습니다.\n\n고객님께서도 홈스타일링에 참여를 굉장히 많이 해 주셨어요. 서로 의견을 주고받는 과정도 재미있었고, 나름대로 꽤 긴 기간을 통해서 고객님과 공간의 정이 많이 쌓였던 것 같습니다. 좋은 고객님과 함께 할 수 있어서 즐겁고 행복한 기간이었어요."
      }
   ],
   "r_id": "re044",
   "r_info": {
      "photodae": [
         23,
         20
      ],
      "order": 143
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "항상 친절하게 홈리에종을 맞아주신 강** 고객님, 감사한 마음이 들 정도로 고객님이 어떻게 홈리에종을 알게 되었는지, 실제 경험은 어땠는지에 대해 상세한 이야기를 전해주셨어요. 바쁜 일상 속, 집은 꾸미고 싶은데 새 집이라 뜯어 고치긴 부담스럽고 시간을 할애한 여력도 충분하지 않았지만 홈리에종에서 디자이너를 만나 딱 원하는 서비스를 받으셨다고 합니다. 특별히 애정하는 공간도 가지게 되어 너무 만족스럽다고 하셨는데요, 고객님의 홈리에종 경험스토리! 소개해드릴게요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            26,
            18,
            19
         ],
         "contents": [
            {
               "quest": "홈리에종을 어떻게 알게 되셨나요?",
               "answer": "예전에 살던 동네의 맘카페에서 처음 알게 되었어요. 누군가 직접 경험하신 내용을 올려둔 글이었는데, 관심이 가서 알아보게 되었죠. 오래 전 글이었지만, 제 상황에 맞는 서비스라고 생각해서 기억해두고 있었어요."
            },
            {
               "quest": "홈리에종에서 진행하게 된 계기가 있으신가요?",
               "answer": "새 집이고 신축 아파트니까 남편은 손 대지 않기를 원했어요. 하지만 저는 예쁘게 꾸미고 살고 싶더라구요. 그래서 시작해보려는데 막상 어떻게 해야 할지 막막했어요. 인테리어를 검색하면 전체를 다 해야만 하는 곳들 위주로만 많이 나왔구요. 그러다 찾게된 홈리에종이 제가 원하는 정도에 딱 맞는 서비스였어요. 소품, 가구, 패브릭 같은 것을 사용해서 전체적인 분위기를 바꿀 수 있고, 혼자 하기에는 어렵게 느껴지는 것들을 다 해준다고 하니 정하게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            20,
            24,
            22,
            23
         ],
         "contents": [
            {
               "quest": "디자이너와의 프로젝트에 대한 경험 중 기억에 남는 것은?",
               "answer": "스타일러요ㅎㅎ 스타일러가 너무 커서 어디에 놓을지 결정하는 것이 정말 너무 어려웠어요. 거실에 놓으면 미관상 너무 방해가 될 것 같고, 안방이나 서재, 아이방에 두어도 다 방해가 될 것 같고... 쉽게 결정할 수가 없었는데 디자이너분이 스타일러를 두고 옆으로 교구장이 들어오면 괜찮을거라고 계속 안심을 시켜주셨어요. 엄청 고민하다가 믿고 했는데 정말 괜찮았어요~"
            },
            {
               "quest": "다른 에피소드가 있다면요?",
               "answer": "디자이너님이 예쁜 것을 제안해주셨는데 못 산 것이 있어요. 저희가 벽에 못을 박지 않으려고 애쓰다보니, 아이방에 예쁜 벽조명을 제안해주셨지만 구매하지 않았어요. 같이 맞춰가는 시간과 에너지는 꼭 필요한 것 같아요. 처음에 충분히 원하는 것이 무엇인지 말씀드리는 것이나 제안해주실 때 의견을 드리는 것이 중요하다고 느꼈어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            30,
            8,
            9
         ],
         "contents": [
            {
               "quest": "남편분은 좋아하세요?",
               "answer": "처음에는 긴가민가 했는데 막상 해 놓고 나니까 잘 했다고 해요. 식탁등이 새 거였지만 막상 바꾸고 나니까 바꾸길 잘 한것다고ㅎㅎ 남편만 티비를 봐서 남편방에 작은 카우치랑 티비, 책상, 책장을 넣어서 꾸며주었는데 많이 좋아해요~"
            },
            {
               "quest": "부모님의 반응은 어떤가요?",
               "answer": "처음부터 둘 다 일하는데 어떻게 다 알아보고 하냐며, 업체에 잘 맡겼다고 하셨어요. 최근에 식탁등 바꾼 거 보시고 ‘조명이 이런 효과가 있구나…’ 라고 하시더라구요. 옛날 분들은 이런 서비스가 친숙하지 않으시겠지만, 차이는 알아보시는 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            16
         ],
         "contents": [
            {
               "quest": "함께 할 디자이너를 정하는 과정은 어떠셨나요?",
               "answer": "처음 제안을 받았을 때, 서비스 금액이 다양한 것이 좋았어요. 아무래도 처음 이용해보는 서비스이고 얼마나 만족할 수 있을지 모르겠더라구요. 그래서 제 예산을 생각해보고 결정했어요. 다양한 스타일의 디자이너분들이 있었고, 디자이너별 포트폴리오가 있었는데, 원래 고객이 가지고 있는 가구나 소품을 활용해서 완성한 것일테니 디자이너의 특성이 100% 드러나기는 어렵다고 생각했어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            5,
            28,
            29
         ],
         "contents": [
            {
               "quest": "제일 마음에 들었던 것은?",
               "answer": "교구장이 제일 마음에 들어요. 원래 오픈된 형태의 수납장이 싫었어요. 아예 깔끔하게 비울까 생각도 할 정도로요. 다 가려지는 수납장을 해야 될 거 같았는데, 교구장을 통해 고민이 해결되어서 좋아요. 전실 콘솔도 진짜 마음에 들어요. 제가 혼자 했으면 절대 못했을 거에요. 역시 디자이너의 손길이 닿아야 이런 느낌이 나오는 듯 해요. 거실에서 티비를 보지 않고 있어도 너무 편안해요."
            },
            {
               "quest": "그렇다면 가장 애정하는 곳은 어디인가요?",
               "answer": "서재에서 창밖을 바라볼 수 있게 되어 있는 소파요! 서재에 있는 침대 소파에 앉아 거실창 밖을 바라보고 있을 때를 가장 좋아해요. 해가 쨍 비치면 창 밖을 통해 보이는 나무들이 너무 생생해서 숲속에 있는 것 같거든요. 촬영하는 날에는 흐려서 이런 장면이 잘 안 나오더라구요. 너무 아쉬웠어요ㅠ 여튼 저의 애정 포인트 장소는 ‘서재에 앉아 보는 거실 숲속 뷰’ 입니다ㅎㅎ"
            }
         ]
      }
   ]
}