module.exports = {
   "title": "따뜻한 딥 브라운톤의 우리집, 서대문구 새아파트 34py 홈스타일링",
   "space": "서대문구 새아파트",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "따뜻한 딥 브라운톤의 우리집\n서대문구 새아파트 34py 홈스타일링",
      "main_color_title": "서대문구 새아파트\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "서대문구 새아파트 34py 홈스타일링",
         "sub": "딥 브라운톤의 우리집, 서대문구 새아파트 홈스타일링",
         "region": "서울 서대문구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "서대문구 새아파트\n34py 홈스타일링",
         "sub": "딥 브라운톤의 우리집\n서대문구 새아파트 홈스타일링"
      },
      "rev_main_title": "구경하는 재미가 있을 정도로\n충분히 만족하고 있어요.",
      "revivec": {
         "main": "구경하는 재미가 있을 정도예요.",
         "sub": "서대문구 새아파트 34py 홈스타일링 후기",
         "hover": "구경하는 재미가 있을 정도예요.",
         "mobile": "구경하는 재미가\n있을 정도예요."
      },
      "rev_name_card": {
         "main": "구경하는 재미가\n있을 정도예요.",
         "sub": "서대문구 새아파트\n34py 홈스타일링 후기",
         "subsub": "서대문구 새아파트\n홈스타일링 후기"
      }
   },
   "designer": "de028",
   "p_id": "p48",
   "p_info": {
      "photodae": [
         4,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "2 1 3 4 5 7 10 11 12",
      "tag": "all,모던,아이,심플,아이방,모던,새아파트,브라운,감성적인,딥브라운,깔끔한,서재,깔끔한,우드,베이지,30평대인테리어,부부,모빌,거실",
      "service": "홈스타일링",
      "key8": "880",
      "key9": "200722"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "올해 2월 말 입주를 하시게 된 고객님. 그런데 미팅은 지난해 여름부터 진행한 분이세요. 정말 오랜 시간 상담한 고객님이십니다ㅎㅎ 새로 이사하시면서 집을 예쁘게 꾸미고 싶은 마음이 엄청 컸던 고객님이셨습니다. 특히 기존에 살고 계셨던 집에 짐이 너무 많아, 이번에는 꼭 미니멀하고 넓은 느낌을 바라셨죠. 그래서 소품은 정말 정말 최소를 원하셨고, 가구와 컬러의 배치로 공간의 균형을 맞춰달라고 하셨어요. 그리고 원하신 컬러가 뚜렷하게 있으셔서 어떤 색을 쓸지 명확하게 요구하셨답니다. 거실에는 꼭 긴 테이블을 넣어달라고 하셨고요ㅎㅎ",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "livingroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "고객님은 가구들의 톤과 우드에 민감하셨어요. 우드의 질감이 제대로 살아 있는 긴 테이블과 딥 브라운톤의 가구를 원하셨고, 최소한의 소품만 들어가길 바라셨습니다. 거실과 다이닝 존이 모두 이어지는 공간 구조라 거실의 긴 테이블과 식탁을 모두 같은 톤으로 제작해드렸어요. 큰 TV와 각진 쇼파의 딱딱한 느낌을 줄이기 위해 모든 작은 테이블은 라운드로 제작하여 부드러움을 주었고요. 쇼파는 딥 브라운톤으로 컨택하여 전반적인 공간의 톤을 브라운으로 맞춰 드렸습니다."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "가구 매장에서 제품을 본 뒤 집에 들여놓으면 생각이랑 많이 다를 때가 있죠. 처음 의도한 디자인과 실제 세팅된 모습이 서로 차이가 없으려면 사실 많은 경험과 지식이 필요해요. 실제로 많이 해본 적이 없으면 상상과 실체의 거리는 멀어지기 마련이니까요. 그래서 위 현장처럼 처음엔 그림이 왜 넣는지 이해가 안 되고 마음에 안 들 것 같았는데, 막상 세팅된 것을 보니 마음에 드는 경우가 생기는 것이랍니다. 이와 같이 디자이너와의 경험을 통해 새로운 걸 알게 되고 눈을 뜨게 되었다는 고객님들이 생각보다 많아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 소품을 최소로 원하셔서 그림으로 포인트를 주어 진한 우드톤에서 오는 무거운 느낌을 줄였어요. 그림 컨택하는데 정말 많이 고민한 것 같아요. 처음에 그림을 제안드렸을 땐 고객님께서 받아들이지 않으셨어요. 하지만 그림이 적당한 위치에 걸려야 공간 느낌이 확 달라지기 때문에 긴 설득을 하게 되었고, 결국엔 받아들이셔서 세팅했어요. 다행히 고객님께서도 세팅을 하고 보니 좋다고 하시면서 만족해하셨답니다."
      },
      {
         "photo_key": 10,
         "title": "alpharoom",
         "smalltalk_contents": "짐이 너무 많은데 해결책이 보이지 않을 때! 홈스타일링을 통해 공간 수납력을 키우고, 정리 수납으로 깔끔하게 정리하면 놀라울 정도로 공간이 달라질 수 있어요. 이러한 부분은 시공으로 뚜렷하게 해결하기에 애매하잖아요. 디테일한 가구와 소품까지 완벽하게 배치하는 홈스타일링의 이점이 집을 단순히 꾸미는 차원을 넘어 기능적으로도 크게 작용하는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "서재방... 정말 난감했던 공간이었어요. 공간은 좁은데 서재에 들어갈 제품들이 너무 많았어요ㅠㅠ 피아노, 티비, 책상, 1인 암체어, 미니 테이블, 에어 드레서까지. 모두 꼭 서재룸에 넣어달라고 하셨고, 여유 공간까지 원하셨죠. 어려운 과제였지만 결국 수납까지 다 해결해드렸습니다ㅎㅎ 피아노라는 독보적인 아이템과 피아노 톤에 맞춘 가구를 원하셔서, 가구의 우드톤을 피아노와 비슷하게 맞춰드렸고 커튼과 암체어에 컬러 포인트를 주었어요. 공간대비 가구들이 너무 많아 소품은 모두 생략하기로 했습니다."
      },
      {
         "photo_key": 15,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "올해 1학년이 된 아들의 방. 고객님께선 이 방이 아이가 커도 쓸 수 있게 만들어지길 원하셨어요. 그러한 니즈를 염두한 채, 현재의 아이의 연령과 아이의 학습 태도, 아이가 좋아하는 것을 고려해서 스타일링했습니다. 아직 저학년으로 좌식 활동이 더 많은 나이라 좌식 테이블을 놓았고, 언제나 이동과 보관이 편리하도록 접이식 테이블을 추천드렸어요. 그리고 아이가 3~4년 후 고학년이 되어 책상 사용 시 구매하실 책상과 책상의 위치까지도 사전에 안내해드렸습니다. 기존 어두운 민트색의 벽지라 가구는 모두 화이트로 통일하여 시각적으로 환한 느낌을 주었어요.\n\n고객님과 함께 현장을 진행하며 믿어주시고 적극적으로 피드백 주셔서 참 좋았어요. 새집에 스타일링을 진행하면서 저도 마치 우리집을 꾸민다는 생각으로 열심히 했는데, 좋아해 주셔서 뿌듯하고 행복했습니다. 스타일링 된 집에서 행복한 일들 가득하시길 바랄게요!"
      }
   ],
   "r_id": "re045",
   "r_info": {
      "photodae": [
         13,
         11
      ],
      "order": 144
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "새아파트 입주를 기다리시며 오랜 기간 홈스타일링 서비스를 기다려오신 고객님, 새아파트 입주이다 보니 리모델링이 아닌 부분 시공과 스타일링이 필요해하셨어요. 홈리에종을 통해 성향부터 스타일 컨셉까지 합이 딱 맞는 전문가를 만나게 되셨고, 디자이너를 잘 만나는 게 얼마나 중요한지 느끼셨다는 고객님. 예산을 잘 활용하면서 마음에 쏙 드는 스타일링을 완성하셨다고 합니다. 고객님의 리얼한 리뷰, 지금 만나보세요."
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            2
         ],
         "contents": [
            {
               "quest": "홈스타일링으로 진행하게 된 계기가 있으세요?",
               "answer": "홈스타일링으로 집을 인테리어 하는 게 꿈이었는데, 그 꿈을 이룬 기분이에요. 원래 예전부터 홈스타일링을 눈여겨보고 있었어요. 신혼 시절에 셀프 인테리어로 신혼집을 꾸몄는데 아무래도 혼자 직접 해보니 전문적인 디테일이 부족하더라구요. 이번에는 새아파트로 이사 가게 된 것이라 혼자 하지 않고 전문가에게 맡기고 싶었죠. 그래서 찾아보려고 블로그 후기들을 구독하면서 관심을 갖고 찾아보았어요."
            },
            {
               "quest": "홈리에종을 선택하신 이유는 무엇인가요?",
               "answer": "홈리에종은 형식적인 상담이 아니라 제가 궁금해하는 점을 세세하게 상담해주었어요. 다른 신혼부부의 글을 보고 상담 신청을 한 후에 구체적으로 질문할 때마다 저에게 맞는 설명을 해주시는 걸 듣고, 결정하게 되었죠. 기존 가구를 최대한 활용하고 싶은데 어떻게 되는지를 여쭤봤을 때도 무조건 새 것을 사는 것이 아니라 여러 경우의 수가 있다면서 설명해주시고, 금액대가 산정되는 이유나 상황에 대해서도 설명해주시는 걸 들으면서 신뢰감이 생겼어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            3,
            4,
            5
         ],
         "contents": [
            {
               "quest": "생각하던 스타일대로 잘 나왔나요?",
               "answer": "전체적으로 조화로우면서도 제가 좋아하는 짙은 우드색의 가구를 적절히 활용했어요. 처음부터 유행타지 않고 오래 쓸 수 있는 색감을 원했고 전체적으로 잘 나온 것 같아요. 특히 거실의 액자도 정중앙이 아니라 측면에 구도를 잡았을 때 너무 좋았어요. 저 혼자라면 못했을 것 같아요. 액자는 무조건 정중앙에 두어야 한다고 생각했는데 그 생각을 바꾸게 된 계기가 되었죠. 원하는 스타일을 디자이너님이 조화롭게 조율해주시며 결과를 만들어주셨어요~"
            },
            {
               "quest": "어느 공간을 제일 좋아하나요?",
               "answer": "거실을 제일 좋아해요. 예전부터 거실에 큰 테이블을 배치하고 싶었는데 이번에 실현할 수 있었어요. 거실에 있는 큰 테이블에서 아이랑 같이 숙제도 하고, 즐겁게 대화도 나누니 아이 학습에도 긍정적인 영향을 주게 되더라구요. 그리고 온 가족이 다 같이 충분한 대화를 나눌 수 있는 공간으로도 활용할 수 있어 더욱 만족스러워요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8,
            9
         ],
         "contents": [
            {
               "quest": "디자이너님과는 즐거우셨나요?",
               "answer": "처음 홈리에종에서 4명의 디자이너분을 제안해주셨어요. 저는 마음에 쏙 드는 사진 한 컷이 있어서 사진을 보고 결정을 했는데, 실제 진행해보니 합이 잘 맞는 게 가장 중요한 것 같아요. 디자이너의 성향과 저의 성향이 다를 수 있는데 홈리에종에서 그런 부분을 맞춰서 결정할 수 있도록 조율해주시는 과정이 있었죠. 디자이너님은 굉장히 섬세한 분이셔서 제가 좀 불편해하는 것들을 잘 캐치해 주셨어요. 작은 소품 하나하나 디테일까지 챙겨주셨고 정말 기대 이상으로 만족스러워요."
            },
            {
               "quest": "디자이너님과 프로젝트를 진행한 경험은 어떠셨는지 궁금해요.",
               "answer": "디자이너님이 패브릭부터 모든 가구 선정을 다 해주시니까 어느 하나 동떨어지지 않고 조화롭게 완성이 되는데 그 점이 정말 좋았어요. 의견을 드리면 반영이 되고 원하는 스타일이 결과물로 나오는 걸 보면서 전문가는 이래서 전문가구나, 싶더라구요. 혼자 했으면 더 많이 발품을 팔아서 알아봐야 되는데 많은 선택지를 줄여서, 몇 가지의 보기를 주고 그 안에서 선택할 수 있는 자율성을 주셨어요. 그 과정에서 디자이너는 확실히 경험에서 오는 안목이 다르다는 걸 여러 번 느꼈어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            3,
            16
         ],
         "contents": [
            {
               "quest": "기억에 남는 에피소드가 있나요?",
               "answer": "저는 원하는 스타일이 명확한 편인 것 같아요. 디자이너님께서 그런 저의 취향을 섬세하게 파악하고, 실제로 만들어주신 것이 정말 기억에 남아요. 현실적인 상황을 고려해서 가능한 범위를 설명해주시고, 제가 가진 예산에 맞춰서 더 좋은 상품을 합리적으로 구매할 수 있도록 안내해 주신 것도 인상 깊어요. 사실 수많은 가구나 제품 중에서 어떤 것이 가격 대비 합리적인지 알기 어렵잖아요. 이번에 알게 되었는데 소파도 정말 천차만별이더라구요. 디자이너님과 같이 하니 완성도도 있으면서 예산도 적절하게 사용할 수 있었죠."
            },
            {
               "quest": "가족들의 반응은 어떠한가요?",
               "answer": "아이는 자기 방이 예뻐지니 정말 좋아해요. 남편도 처음에는 반신반의했다가 완성되고 나서는 만족하더라구요. 무엇보다 남편도 원하는 스타일이 있었을 텐데 저를 배려해준 덕분에 아쉬움 없이 서비스를 받을 수 있었다고 생각해요. 남편과 아이에게 정말 감사한 마음입니다ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            13,
            14,
            15
         ],
         "contents": [
            {
               "quest": "아이방이 특별해 보여요! 많이 신경 쓰신 것 같아요.",
               "answer": "저희 아이가 그림 그리는 것을 좋아해요. 그래서 도화지에 그린 그림이랑 끄적인 것들을 액자로 만들어서 걸어주었어요. 디자이너님이 제안해주셔서 전시되어 있는 느낌으로 해주었더니 아이 스스로 뿌듯해하고 으쓱해하더라구요ㅎㅎ"
            },
            {
               "quest": "홈스타일링으로 변화된 라이프스타일이 있다면?",
               "answer": "집은 안정감을 느끼게 되는 공간이라고 생각해요. 그리고 추억을 선물해 줄 수 있는 특별한 공간이라고도 생각해요. 저희 아이에게 예쁜 방을 선물할 수 있어서 정말 좋았어요. 지금은 확실히 집에 오면 안정감을 느끼게 돼요. 예전에는 홈스타일링 관련 블로그를 항상 들어가서 보곤 했는데 지금은 전혀 안 봐요ㅎㅎ 지금의 집이 제가 원하는 만큼의 목표를 이룬 상태이고 다른 사람의 집보다 저희 집 구경하는 재미가 있을 정도로 충분히 만족하고 있어요. 정말 소중하게 생각합니다 :)"
            }
         ]
      }
   ]
}