module.exports = {
   "title": "은은하고 차분한 아이방, 과천 푸르지오 써밋 25py 홈스타일링",
   "space": "과천 푸르지오 써밋",
   "pyeong": "25",
   "sub_titles": {
      "main_title": "은은하고 차분한 아이방\n과천 푸르지오 써밋 25py 홈스타일링",
      "main_color_title": "과천 푸르지오 써밋\n25py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "과천 푸르지오 써밋 25py 홈스타일링",
         "sub": "은은하고 차분한 아이방, 과천 푸르지오 홈스타일링",
         "region": "경기 과천시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "과천 푸르지오 써밋\n25py 홈스타일링",
         "sub": "은은하고 차분한 아이방\n과천 푸르지오 홈스타일링"
      },
      "rev_main_title": "저 혼자 했다면\n아무것도 못했을 것 같아요.",
      "revivec": {
         "main": "저 혼자 했다면 아무것도 못했어요.",
         "sub": "과천 푸르지오 써밋 25py 홈스타일링 후기",
         "hover": "저 혼자 했다면 아무것도 못했어요.",
         "mobile": "저 혼자 했다면\n아무것도 못했어요."
      },
      "rev_name_card": {
         "main": "저 혼자 했다면\n아무것도 못했어요.",
         "sub": "과천 푸르지오\n25py 홈스타일링 후기",
         "subsub": "과천 푸르지오\n홈스타일링 후기"
      }
   },
   "designer": "de010",
   "p_id": "p49",
   "p_info": {
      "photodae": [
         10,
         8
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,모던,아이,심플,아이방,은은한,차분한,기존가구,새아파트,경기도,원목,골드,나무,액자,우드,딥브라운,깔끔한,베이지,신혼부부,3인가족,20평대인테리어,부부,침실,핑크",
      "service": "홈스타일링",
      "key8": "680",
      "key9": "200730"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "부부와 4살 아이가 같이 사는 3인 식구의 고객님. 이번에 25평형 새 아파트를 분양받으면서 연락을 주셨어요. 하지만 처음에 문제가 조금 있었어요. 그 당시 이전 집 계약이 끝나서 고객님의 짐이 모두 이삿짐 센터에 들어가 있었거든요. 기존 가구가 실제로는 있는데, 구체적으로 어떤 것들인지 전혀 알 수가 없었어요. 물건 하나를 새로 사더라도 기존 가구와 잘 어울려야 하기에 진행이 어려운 상황이었던 것이죠. 막막하던 차에 고객님이 기억을 더듬어 가전 가구의 모델과 스펙을 적어 주셔서, 다행이 순탄하게 디자인을 진행할 수 있었답니다.\n\n고객님 부부는 맞벌이에 아이가 어려서, 그동안 함께 자며 지내고 계셨어요. 이번에 이사하면서 아이방을 따로 예쁘게 꾸며주고 싶어하셨고요. 진행하며 몇가지 요청하셨던 건, 우선 기존 가구와 잘 어울리게 디자인됐으면 좋겠다고 하셨고요, 거실에 책장을 만들고 싶어하셨어요. 주방 및 세탁실은 수납이 더 많았으면 좋겠고, 아이방은 나이대에 어울리게끔 놀이방, 공부방을 만들고 싶다고 하셨어요. 처음에는 부분적으로 리모델링을 할까 생각하셨다는데, 저는 우선 아파트의 마감이 깨끗하고 자재 자체가 기존 가구와 무난히 잘 어울릴만해서 시공보다는 가구 구입을 더 추천드렸습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "기존 가구의 활용과 해당 현장의 공간적 특징을 최대한 고려하여 진행하셨어요. 이렇게 홈스타일링은 고객님의 상황을 먼저 이해하고 그에 맞춘 인테리어 디자인을 진행하기 때문에, 결과를 더 잘 낼 수 있어요. 원래의 상태와 상황을 무시하고 무리수 있게 진행하다 보면 미완성으로 끝나거나 결과대비 비용이 너무 많이 나오기 마련이죠. 디자인은 이러한 상황을 미리 방지하고, 현재의 상황에서 가장 효과적인 것은 무엇이며, 그것을 현실로 만들어주기까지 하는 중요한 작업이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 주방과 일자형으로 연결되어 있는 구조였어요. 고객님은 거실 벽면 한쪽에 책장을 크게 놓고 싶다고 하셨죠. 그래서 큰 책장을 놓되 협소한 공간을 감안하여 와이어 프레임이 있는 시원한 타입의 책장을 제안드렸어요. 전반적으로 사방이 뚫려있어서 좀 더 시원한 느낌을 줄 수 있고요. 책장 높이를 변경할 수 있기 때문에 다양한 연출이 가능하게 해드렸어요. 맞은편으로는 기존 블루 컬러 소파를 두었는데, 컬러가 강렬해서 쿠션이나 액자에 좀 더 톡톡튀는 원색컬러를 사용, 밸런스를 맞춰주었습니다."
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "주방은 조명을 변경하기로 하고 도배는 하지 않기로 했어요. 기존 조명 자리 그대로 식탁을 놓아드리게 되었고요. 냉장고장이 특이하게도 일반 냉장고장 하나 좁은 냉장고장 하나 이렇게만 배치되어 있었는데, 고객님이 김치 냉장고를 쓰시지 않아서 하나가 쓸모없었어요. 그래서 마침 커피머신도 있고 토스트기도 있어서 홈카페를 만들어드리고자 했습니다. 컬러는 기존 마감과 같이하면 제일 좋았겠지만, 싱크대 마감 제품이 쉽게 구할 수 없는 자재라 차라리 튀게 가보자고 말씀드렸어요. 맞은편 소파에 블루컬러가 강렬하게 있으니 보다 한톤 어두운 네이비 컬러로 추천드렸죠. 조명은 홈카페장과 잘 어울릴만한 톤다운 골드 제품으로 달고, 디자인된 식탁 의자 2개를 더해 스타일링을 마무리하였습니다."
      },
      {
         "photo_key": 11,
         "title": "bedroom",
         "smalltalk_contents": "기존에 있었던 가구들의 재배치와 약간의 추가 구매, 그리고 무엇보다 패브릭 스타일링을 통해 멋지게 만들어진 침실이에요. 조명과 패브릭은 공간의 분위기를 직접적으로 좌지우지하는 요소들이기에, 가구를 크게 바꾸지 않아도 분위기 연출이 가능하죠. 물론 한계가 있겠지만 동시에 절대 무시할 수 없는 요소인 것이에요. 가구를 아무리 좋은 것들로 사놓아도 패브릭이 너무 고려가 안 되어서 없거나, 잘못 선택되면 분위기를 흐트려 놓기도 해요. 패브릭은 가벼워 보이지만, 스타일링의 마무리 단계에서 가장 중요하고 큰 역할을 하는 존재인 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 약간의 붙박이와 화장대만 있는 정도였는데, 구조상 침대와 조금의 수납장 정도만 들어갈 수 있겠더라구요. 해서 침대 옆으로 기존 가구인 수납장을 배치하고 침대옆으로는 작은 사이즈의 협탁을 배치했어요. 맞은편으로는 기존에 가지고 있던 파우더 수납장을 배치하고 TV를 놓아드렸습니다. 협탁 위로는 원목과 골드소재 조합의 프레임 액자와 골드 소재 벽등을 달아드렸어요. 핑크를 좋아하시는 고객님을 위해 패브릭으로 무드있는 분위기를 연출해드렸고요. 화장대는 고객이 바꾸고 싶으셨던 것중에 하나인데, 1년정도 후에 해외로 가시게 되어 기존 화장대를 그냥 사용하게 되었어요."
      },
      {
         "photo_key": 15,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아이방은 기존 침대와 현재 아파트의 마감이 잘 어울릴것 같아, 은은하고 차분한 분위기로 스타일링했어요. 옷장에는 귀여운 단추모양 옷걸이를 행거로 달아 포인트를 주었고요. 침대 옆쪽으로는 벤치수납장을 놓아 수납과 협탁 겸용으로 사용할수 있게끔 해드렸어요. 커튼은 반커튼을 사용하여 귀엽고 차분한 느낌으로 달아드렸습니다. 침대 맞은편으로는 기존에 가지고 가신 책장을 놓아주었어요. 패브릭은 남자 아이에게 잘 어울릴만한 귀여운 패턴의 침구와 러그를 선택했습니다. 아이가 이불을 세탁도 못맡기게 할정도로 좋아한다고 해요. 세팅 하는날 이불속으로 들어가서 책을 보고 있더라고요. 그 모습을 보니 많이 뿌듯했어요.\n\n고객님과 함께 현장을 진행하면서 믿어주시고 적극적으로 피드백 주셔서 참 좋았어요. 새집에 스타일링을 진행하면서 저도 마치 우리집을 꾸민다는 생각으로 열심히 했는데 좋아해주셔서 뿌듯하고 행복했습니다. 스타일링 된 집에서 행복한 일들 가득하시길 바랄게요!"
      }
   ],
   "r_id": "re046",
   "r_info": {
      "photodae": [
         5,
         7
      ],
      "order": 145
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "새아파트를 분양받고 첫 자가에 입주하시게 된 이** 고객님. 처음엔 아무 생각이 없었는데 막상 사전점검일에 가보니 뭔가 이건 아닌 것 같다, 싶으셨다는데요. 뭔가는 해야 되겠다고 생각했는데, 마침 인생에서 가장 바쁜 시기를 맞이하게 되면서 나 혼자는 못하겠고, 누군가 해줬으면 좋겠다 싶어서 홈스타일링을 알아보시게 되었다고 해요. 홈리에종에서 디자이너를 만나 편하게 예쁜 집을 만드신 고객님의 이야기를 소개합니다 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1,
            3,
            4
         ],
         "contents": [
            {
               "quest": "첫 자가, 새 아파트 입주 축하드려요 :) 사전 점검일에 어떠셨나요.",
               "answer": "저희 집에 김치 냉장고가 없는데 장을 짠 자리가 있더라고요. 식기세척기를 넣고 싶은데 어디에 넣을지도 모르겠고, 당장 중문도 없었고요. 이렇게 생각해야 할 것이 많은데 또 가족들 의견은 다 다른 거예요. 머리가 아프더라고요ㅎㅎ"
            },
            {
               "quest": "그 뒤로 알아보기 시작하셨다고요.",
               "answer": "보통 인테리어 업체에서는 부분공사는 잘 안 하고 다 고쳐야 되더라고요. 처음에는 그렇게 할까 했었는데 신랑이 엄청 말렸어요. 또 구경하는 집으로 인테리어를 해야 하나 하고 알아봤었거든요, 너무 비싸기도 하고 이것저것 다 해서 촌스러워지기도 한다는 의견도 듣게 되었어요. 어쨌든 새 아파트라서 다 뜯어고치기는 아깝잖아요. 어떻게 해야 할지 고민되어서 찾아보게 되었죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            9
         ],
         "contents": [
            {
               "quest": "홈리에종은 어떻게 알게 되셨어요?",
               "answer": "유튜브에서 인테리어를 검색하면 비슷한 내용을 띄어주잖아요. 홈스타일링 같은 관련된 내용이 엮여서 올라오면서 홈리에종을 알게 되었어요. 제가 일단 바쁘기도 하고 가구 등 배치를 어떻게 해야 할지 잘 모르겠던 상황이라 서비스 신청을 남기게 되었고요. 상담받고 디자이너 추천을 받아봤죠. 디자이너분 포트폴리오를 봤는데 예쁘고 마음에 들었어요. 신랑도 포트폴리오 보더니 예쁜 것 같다고 하라고 해서 진행하게 되었어요."
            },
            {
               "quest": "이삿짐 보관하시는 중에 의뢰해주셨어요. 실제 진행해보니 괜찮으셨나요?",
               "answer": "스타일링을 하려면 그래도 가지고 있는 제품 목록이 필요하다고 하셔서 기억나는 대로 적어서 드렸어요. 저희가 되게 이상하게 이야기한 것 같은데 다 잘 알아들어주셔서ㅎㅎ 말씀드린 제품들이 제안서 받을 때 다 들어가 있었어요. 나중에 이삿짐 꺼내면서 제가 차마 다 기억하지 못한 이상한 짐들이 많이 나와서 깜짝 놀랐어요ㅎㅎ 갈 곳 없는 짐들이 나와서 조금 당황했죠ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            5,
            6
         ],
         "contents": [
            {
               "quest": "디자이너에게 제안을 받아보니 어떠셨나요.",
               "answer": "예쁘고 마음에 들었어요. 약간 수정을 하긴 했는데 대체로 제안해주신 선택지 중에 골랐어요. 저는 약간 귀여운 걸 좋아하는 편이어서 직접 했다면 신랑이 유치하다고 했을 수도 있을 것 같아요ㅎㅎ 저라면 절대로 고르지 않을 물건이었을 것 같은데 (이를테면 골드 컬러의 제품들이요) 디자이너분께 제안받고 막상 해놓으니까 예뻤어요. 그리고 이사할 때도 가구 배치를 다 정해 주시니까 굉장히 편했어요, 그냥 그 자리에 놓으면 되니까."
            },
            {
               "quest": "예산 사용은 마음에 드시나요?",
               "answer": "어느 정도의 예산을 들였을 때 얼마만큼의 결과가 나올지 개념이 없었어서 그냥 천만원 전후라고 생각했었거든요. 돌아보면 인테리어, 특히 시공까지 하기에는 적은 비용이었던 것 같아요. 처음 생각했던 것보다 더 쓰기는 했어요. 디자이너분이 제안해주신 건 다 산 것 같아요ㅎㅎ 크게 고민하지 않았어요. 고민할 시간도 없었거든요ㅠ 그런데 해놓으니까 너무 예뻐서 좋은 것 같아요. 제가 샀으면 절대 못 샀을 것 같아요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            12,
            13,
            14,
            15
         ],
         "contents": [
            {
               "quest": "홈스타일링은 어떤 점이 좋으셨어요?",
               "answer": "보통 인테리어 업체에 맡기면 도배같은 시공만 하고 가구 배치나 그 밖의 내용물 들어가는 건 다 저희 몫이라서 결국 마지막엔 평범한 집이 되는 것 같더라고요. 그래서 이렇게 홈스타일링하는 게 전체 시공한 것에 비해서 비용은 많이 안 들어가지만 뭔가 더 인테리어에 공들인 것 같아 보여서 더 좋은 것 같아요."
            },
            {
               "quest": "가족들은 어떻게 느끼고 있나요? 생활에서 달라진 점이 있을까요?",
               "answer": "신랑도 마음에 들어하고, 아이는 자기 방이 생겨서 제일 좋아해요! 원래 자기 방이 없었거든요. 잠을 같이 잤었어서 이사하면서 따로 재워보려고 했었는데 아직 따로 못 자더라고요ㅎㅎ 아이방이 생긴 덕분에 거실이 난장판(?)이 안 되어서 좋아요. 아이가 방에서 놀려고 하니까 치우기 더 편한 것 같아요."
            },
            {
               "quest": "다른 사람에게 추천할만한 서비스라고 생각하시나요?",
               "answer": "네, 제 친구한테도 추천했어요. 나중에 이사 갈 때 이런 거 해봐 이렇게요ㅎㅎ 제 경험상 일을 해야 하고 아이도 봐야 하고 너무 건사할게 많았어서 혼자 했다면 아무것도 못했을 것 같아요. 다 챙겨주시는 게 좋았습니다 :)"
            }
         ]
      }
   ]
}