module.exports = {
   "title": "마카롱 클래스가 함께하는 집, 서초 반포 리체 25py 스타일링",
   "space": "서초 반포 리체",
   "pyeong": "25",
   "sub_titles": {
      "main_title": "마카롱 클래스가 함께하는 집\n서초 반포 리체 25py 스타일링",
      "main_color_title": "서초 반포 리체\n25py 스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "서초 반포 리체 25py 스타일링",
         "sub": "마카롱 클래스가 함께하는 집, 서초 반포 리체 홈스타일링",
         "region": "서울 서초구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "서초 반포 리체\n25py 스타일링",
         "sub": "마카롱 클래스가 함께하는 집\n서초 반포 리체 홈스타일링"
      },
      "rev_main_title": "새로운 방식에 걱정 많으셨던 엄마도\n홈스타일링에 대해 인식이 달라지셨죠.",
      "revivec": {
         "main": "스타일링에 대한 인식이 달라지셨죠.",
         "sub": "서초 반포 리체 25py 스타일링 후기",
         "hover": "스타일링에 대한 인식이 달라지셨죠.",
         "mobile": "스타일링에 대한\n인식이 달라지셨죠."
      },
      "rev_name_card": {
         "main": "스타일링에 대한\n인식이 달라지셨죠.",
         "sub": "서초 반포 리체\n25py 홈스타일링 후기",
         "subsub": "서초 반포 리체\n홈스타일링 후기"
      }
   },
   "designer": "de006",
   "p_id": "p5",
   "p_info": {
      "photodae": [
         7,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 5 6 10 11 12 13 15",
      "tag": "all,아파트,컬러풀,모던",
      "service": "토탈스타일링",
      "key8": "700",
      "key9": "190819"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "파스텔 톤 북유럽 감성이 가득한 이번 현장은 베이킹 클래스를 운영하시는 파티시에님께서 의뢰를 주셨어요! 클래스를 운영하시다 보니 기존 스튜디오 대신 집에서 소규모 수업을 진행하시길 원하셨답니다. 집이라는 공간이, 가족만 쓰는 공간이 아니라 클래스를 참여하는 모두가 디저트를 함께 배우고 만들 수 있는 공간이 되기를 바라셨어요. 최근에는 이렇게 집이 단순 주거 공간이 아니라 라이프 스타일에 맞게 카페, 작업실 등으로 변화하고 있는 것 같아요.\n\n쿨한 성격이신 데다가 직업적인 영향일까요? 과감하고 화사한 컬러, 트렌디한 인테리어 스타일을 선호하셨고, 추구하는 방향을 잘 정리해주셨죠. 덕분에 니즈를 잘 이해할 수 있었어요. 원활한 소통으로 방마다 매력 있는 공간으로 완성할 수 있었습니다 :)",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "기존 사용하시던 가구와 디자인 소품의 완벽한 조화. 모든 걸 다 버리고 다 새로 사는 것보다 디자인적 효과는 같으면서도 비용은 낮고 추억은 살아 있죠 :) 이렇게 홈스타일링은 스마트한 인테리어 방식이랍니다!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 깨끗한 화이트 베이스에 천정 조명과 실링팬을 설치하여 포인트를 주었어요. 우물천장의 구조라 실링팬을 설치해도 답답해 보이지 않아서 다행이었죠. 추가로 조명을 설치해 작은 평수지만 넓어 보이도록 스타일링했습니다. 기존에 사용하시던 tv 보드, 소파, 쿠션은 그대로 가져와 적절한 곳에 배치하고, 디자인 체어와 밝은 연그레이 커튼으로 포인트를 주어 깨끗하면서도 활기 넘치는 거실을 만들어 드렸어요!"
      },
      {
         "photo_key": 8,
         "title": "kitchen",
         "smalltalk_contents": "인테리어의 가장 중요한 요소는 단순히 보이는 모습이 아니라, 실제 생활을 편하게 개선해주는 사용성이죠. 클래스의 모습을 상상하고 의논하며 사람들의 패턴에 맞게 공간을 구성하고 고급스럽게 포인트를 주는 센스! 이래서 디자이너가 필요해요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 기존 베란다가 있던 구조에서 확장 공사를 통해 넓은 공간 활용과 베이킹 조리 기구가 넉넉하게 수납될 수 있도록 했어요. 특히! 이 주방에선 사람들과 클래스를 할 수 있어야 하기 때문에, 수업하기 적합한 구조인 대면형 아일랜드를 배치했습니다. 거기에 비앙코 카카라의 타일과 파스텔블루가 입혀진 싱크대 가구로 인테리어에 포인트를 주었습니다. 싱크대 업체, 시공을 담당해주신 사장님, 고객님과 함께 잘 의논하고 협업하여 탄생된 멋진 공간이에요 :)"
      },
      {
         "photo_key": 9,
         "title": "bathroom",
         "smalltalk_contents": "디자이너와 함께 일하면 이렇게 요즘 핫한 브랜드와 디테일이 살아 있는 제품 정보를 누구보다 빠르고 정확하게 아실 수 있어요. 인테리어 디자인에서 좋은 제품을 정확하게 골라내는 능력은 매우 매우 중요하죠!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "공용 욕실은 기존의 욕조를 걷어내고 유리 파티션을 이용해 샤워 부스로 만들어 드렸어요. 요즘 인기가 높은 테라조 타일을 선택하여 깔끔하고 차분한 분위기를 연출했습니다. 아메리칸 스탠더드의 세면대와 변기를 선택했는데 요즘 구하기 힘들 정도로 인 기 있는 제품이라고 해요. 작은 차이지만 멋스러운 욕실이 되었습니다."
      },
      {
         "photo_key": 10,
         "title": "bedroom",
         "smalltalk_contents": "제품 하나하나는 이쁜 거 같은데, 막상 배치해보면 어수선한 경우가 많죠. 이런 어려운 상황에서 디자이너는 패브릭 제작을 통해 멋진 스타일링을 달성하였어요. 디자이너의 역량이 돋보이는 침실입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께선 침실에 쓸 조명과 벽지를 의뢰 전에 이미 구매해놓으신 상태였어요. 이미 사놓으신 것들을 어디에 배치하면 멋진 포인트가 될 수 있을까를 고민하며 스타일링했죠. 고민 결과, 월넛 침대에 헤드커버를 제작해드렸고 월넛의 진한 색상과 벽지의 패턴이 서로 충돌하지 않게 스타일링했어요. 고객님의 벽지와 조명이 멋진 포인트가 되어 고객님의 센스가 돋보이는 안방이 되었죠 :)"
      },
      {
         "photo_key": 14,
         "title": "kidsbedroom",
         "smalltalk_contents": "우리집에 가장 필요한 가구는 어떤 가구일까요? 현재 제일 핫한 브랜드에 제일 잘나가는 디자이너 가구? 물론 그런 포인트도 좋지만 제작 가구야말로 그 공간만을 위해 있는 최고의 가구죠. 나만의 제작 가구를 통해 우리집 공간 활용을 200% 증대시켜 보세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "제작 가구가 돋보이는 아이방이에요! 원래 공간이 좁은 편이었다 보니, 제가 직접 가구를 만들어서 공간 활용도를 높였어요. 입체적인 공간을 통해 아이가 특별한 추억을 만들 수 있었으면 좋겠어요 :) 자작나무로 만든 벙커 침대와 함께, 기존 사용하던 옷장과 책장을 배치하여 공간을 실용적으로 스타일링했습니다.\n\n침대와 책장은 정말 디자인과 사이즈 등 디테일한 부분까지 챙기며 주문부터 배송까지 만족할 수 있도록 노력을 많이 했어요. 고객님과 따님이 결국엔 매우 만족하셔서 감사하고 뿌듯했습니다 :)"
      },
      {
         "photo_key": 17,
         "title": "studyroom",
         "smalltalk_contents": "실용적인 공간 활용과 화사하고 세련된 스타일을 추구하시는 고객님 감성을 최대한 살리고자 했던 디자이너의 노력. 그 값진 시도로 정말 밝고 깨끗하게 만들어진 현장이었습니다! 고객님의 디저트 클래스가 잘 되시길 바랄게요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "특이한 구조의 서재 방이에요. 방 한쪽은 붙박이장이 있어 드레스룸으로 사용했고, 창가 쪽은 서재 방으로 공간을 나누어 2가지 용도로 사용할 수 있게 스타일링했습니다. 책상은 이케아 제품과 공간 사이즈에 맞는 원목 선반으로 맞춰 스타일링했습니다.\n\n스타일링할 때 뵙게 되면, 마카롱과 마들렌 챙겨주시던 고객님. 고객님의 집안 가득 갓 구운 빵의 향이 은은하게 퍼지고, 햇살이 스며드는 창가 테이블에서 직접 만든 케이크와 과자를 즐기며, 애정 하는 공간에서 매일 새로운 사람들과 행복한 시간을 보내셨으면 좋겠습니다!"
      }
   ],
   "r_id": "re005",
   "r_info": {
      "photodae": [
         4,
         2
      ],
      "order": 105
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "르 꼬르동 블루에서 과정을 수료한 후 디저트/베이킹 클래스를 운영하고 있으신 김** 고객님. 집을 이사하면서 스타일링까지 하고 싶어서 여러 인테리어 업체를 알아보다 홈리에종을 알게 되었고, 매우 만족스러운 결과를 얻게 되어 행복하다고 하셨는데요 김** 고객님의 홈스타일링 이야기, 한번 들어볼까요?"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            5,
            7,
            8
         ],
         "contents": [
            {
               "quest": "안녕하세요! 다른 고객님들과는 달리 특별한 요청사항이 있으셨어요 :)",
               "answer": "집에서 종종 베이킹 클래스를 진행해서 그랬던 것 같아요^^ 가족만 쓰는 공간이 아닌, 클래스에 참여하는 분들이 함께 배우고 만들 수 있는 공간이 되기를 원했어요. 그래서 단순 리모델링이 아니라 홈스타일링까지 함께 해줄 수 있는 곳을 찾아봤죠."
            },
            {
               "quest": "알아보셨던 홈스타일링까지 해주는 리모델링 업체는 어떠셨나요?",
               "answer": "정말.. 어마어마했죠. 시공과 스타일링을 전부 해주는 업체에 문의를 했었는데, 견적 금액이 최소 5천만 원에서 8천만 원 이상까지 나오더라고요. 거 기에 구매해야 하는 제품들의 비용은 따로였고요. 금액이 너무 높게 느껴져서 부담스러웠어요. 그러다가 제가 이용하는 인터넷 커뮤니티를 통해 홈리에종을 알게 되었어요. 홈스타일링에 대해 들어보긴 했었지만 스타일링과 시공을 따로 진행할 수 있다는 것을 몰랐었어요. 개별적으로 알아볼 수 있었겠지만 그래도 홈리에종을 몰랐다면 이런 방법으로 진행하지 않았을 것 같아요. 설명을 잘 해 주셨고 그 안에 어느 정도 셀렉된 디자이너들이 있어서 편하게 선택할 수 있었어요. 전반적으로 만족해요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            3,
            4
         ],
         "contents": [
            {
               "quest": "홈리에종에서는 디자인비를 따로 책정해요. 어떻게 느끼셨나요?",
               "answer": "결과적으로 합리적이라고 생각해요. 우선, 디자이너와 함께하니 너무 편했어요. 제가 크게 고민할 필요 없이 알아서 다 골라주셔서 선택에 따른 리스 크도 피해 갈 수 있었고. 제가 하고 싶어서 선택한 것들은 너무 잘 살려주셨어요. 그와 동시에 업체 선정이나 가구 구매처를 알려주는 게 너무 실속 있었어요. 그래서 결국엔 비용을 더 아끼게 된다는 홈리에종의 설명이 맞는 것 같아요. 디자인비를 지불하고 스타일링을 받는 일이 합리적일 거라 생각했고, 직접 경험해보니 그 예상은 결과적으로 정말 맞았죠."
            },
            {
               "quest": "공간에 관심이 많으셔서 셀프로 진행하셨을 수도 있었을 것 같아요.",
               "answer": "좀 부담스러웠어요. 알아봐야 하는 것이 너무 많으니까, 언제 하나하나 다 알아보나 싶더라고요. 마감재도 고를게 정말 많았어요. 잘못 고르면 이상하게 나올 확률도 있는데 디자이너분이 해주니까 그게 참 좋았어요. 디자이너분이 어느 정도 정해주고 그 안에서 선택하면 돼서 크게 고민하지 않아도 되었고요. 시간은 없는데 인테리어는 어렵기도 하고 잘 안 나오면 되돌리기도 어려워서 담당 디자이너가 붙어서 하나하나 도와주는 게 훨씬 나은 거 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10
         ],
         "contents": [
            {
               "quest": "스타일링은 어떤 방식으로 진행하셨나요?",
               "answer": "디자이너분과 소통은 카톡으로 했어요. 마감재 선택할 때는 시공사에서 디자이너분이 셀렉 해주는 것 안에서 선택했고요. 스타일링 콘셉트를 잡을 때는 이미지를 받고 보면서 조정했어요. 구매해야 하는 제품 리스트를 보내주셨고, 추천해 주신 제품들은 거의 다 산 것 같아요."
            },
            {
               "quest": "시공이 많이 필요하셨어요?",
               "answer": "지금 아파트가 준공한지 8년이 지났어요. 집 평수가 그리 크지 않고, 종종 집에서 베이킹 클래스를 진행하기도 해서 집이 넓어 보였으면 했어요. 그러 다 보니 시공을 좀 하게 되었어요. 전체 도배, 바닥, 필름, 조명, 주방, 화장실 등이요. 그래도 화장실 타일을 덫 방하는 등, 아껴가며 부분 수리했어요."
            },
            {
               "quest": "주변 반응이 궁금해요.",
               "answer": "처음 스타일링 진행할 때 남편에게 제가 맡아서 하겠다고 :) 했었요. 완성되고 나니 남편이 좋아해요. 남편이 파견 나가있다가 중간에 집에 들어온 적이 있었는데 만족해하더라고요. 그리고 친정 엄마랑 집이 가까워요. 처음에는 뭘 이렇게까지 해서 하냐고, 친정집 해주는 업체랑 하라고 하셨었어 요. 스타일링 끝나고 난 뒤에 친정 부모님께서 오셨었는데 잘했다고 하셨어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12,
            13
         ],
         "contents": [
            {
               "quest": "홈리에종의 홈스타일링, 괜찮으셨나요?",
               "answer": "제일 맘에 드는 건 크게 고민을 하지 않아도 된다는 점이에요. 알아서 저한테 맞는 디자이너를 추천해주니, 어떤 디자이너와 해야 할지 크게 고민하지 않아도 되고, 전문 디자이너와 함께하니 큰 두려움 없이 시공 업체를 골랐고, 가구를 구매했어요. 디자이너 중심으로 시공과 가구 구매를 유연하게 할 수 있는 구조라 마음에 들었고, 무엇보다 합리적이었어요. 제가 밝은 파스텔블루 컬러를 좋아해요. 제가 제일 좋아하는 컬러로 부엌에 포인트를 주니 너무 마음에 들어요. 합리적인 비용으로 이렇게 편한 서비스를 이용해서 좋았습니다 ^^"
            }
         ]
      }
   ]
}