module.exports = {
   "title": "홈오피스와 주거 공간의 조화, 서초동 아파트 66py 홈스타일링",
   "space": "서초동 아파트",
   "pyeong": "66",
   "sub_titles": {
      "main_title": "홈오피스와 주거 공간의 조화\n서초동 아파트 66py 홈스타일링",
      "main_color_title": "서초동 아파트\n66py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "서초동 아파트 66py 홈스타일링",
         "sub": "홈오피스와 주거 공간의 조화, 서초동 아파트 홈스타일링",
         "region": "서울 서초구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "서초동 아파트\n66py 홈스타일링",
         "sub": "홈오피스와 주거 공간의 조화\n서초동 아파트 홈스타일링"
      },
      "rev_main_title": "로망이었던 홈오피스\n홈스타일링으로 실현할 수 있었어요!",
      "revivec": {
         "main": "홈오피스의 로망, 실현하게 되었어요!",
         "sub": "서초동 아파트 66py 홈스타일링 후기",
         "hover": "홈오피스의 로망, 실현하게 되었어요!",
         "mobile": "홈오피스의 로망\n실현하게 되었어요!"
      },
      "rev_name_card": {
         "main": "홈오피스의 로망\n실현하게 되었어요!",
         "sub": "서초동 아파트\n66py 홈스타일링 후기",
         "subsub": "서초동 아파트\n홈스타일링 후기"
      }
   },
   "designer": "de003",
   "p_id": "p50",
   "p_info": {
      "photodae": [
         2,
         17
      ],
      "photosg": {
         "first": 1,
         "last": 21
      },
      "slide": "7 8 11 5 6 12 13 17 21",
      "tag": "all,홈오피스,빈티지,우드,원목,오피스,상공간,재생,오래된,거실,화가,재활용,브라운,감성적인,화이트,나무,딥브라운,깔끔한,서재,언텍트,언택트,깔끔한,베이지,큰집,사무실,60평대인테리어,재택근무",
      "service": "홈스타일링",
      "key8": "890",
      "key9": "200731"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "66py 아파트를 주거와 오피스가 함께 있는 공간으로 만들고 싶으셨던 고객님. 고객님의 집은 20년이 넘은 오래된 아파트이긴 했지만 기본 색감이 좋았어요. 원목으로 구성된 창문 프레임과 몰딩은 따뜻한 느낌이었고, 오래되어 누래진 벽지와 천정 도장만 해주면 충분히 살릴 수 있는 공간이었죠.\n\n유행은 돌고 돈다고 하지요? 요즘엔 일부러 원목 프레임이나 아치형을 접목시키는 디자인들이 많은데요, 20년 전 창문 프레임이 너무 예쁩니다. 고객님도 마음에 들어하셔서 교체하고 싶어 하지 않으셨어요. 그래서 원래 고객님은 전체 리모델링을 진행하시려다, 전부 교체하자는 리모델링 회사들의 제안에 홈스타일링을 알아보고 의뢰를 하셨다고 합니다.\n\n주거와 오피스가 함께 있다 보니 공간의 분리를 어떻게 하느냐가 중요한 프로젝트이었어요. 어디까지 오피스 동선에 포함시킬 건지 결정하고, 프라이버시 보호를 위해 중문을 기준으로 일상생활 흔적을 찾아볼 수 없도록 설계했어요. 그리고 그로 인해 발생하는 시공 범위를 결정하였습니다.\n\n중문 이동 시공 : 주거공간과 오피스 구역 공간 분리를 위한 중문 위치 변경\n\n도배 / 도장 / 필름 시공 : 전체적으로 오래된 집이 주는 느낌을 벗기기 위한 색감 변경으로 도배, 도장, 필름 작업 진행\n\n조명 교체 : LED 매입등으로 기존 매입등 전체 교체 및 레일등 설치\n\n목작업 : 현관 아트월 작업, 오피스 몰딩 교체 작업",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 6,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "파인아트 일을 하시는 고객님은 갤러리 같은 공간과 사무실이 별도로 필요로 하셨어요. 때문에 현관에 들어서자마자 있던 중문을 아치형 입구로 변경하여 입구 바로 앞에 있는 방을 사무실로 만들고, 그리고 옆으로 펼쳐지는 복도 끝에 중문을 만들어서 그 중문 뒤로는 주거 공간이 되도록 공간을 분리해드렸어요.\n\n신발장은 필름으로 리폼하고, 전체 거울로 되어 있던 벽은 디자인 월이 되도록 작업했어요. 센서등도 펜던트 등으로 교체해 주었고요. 기존에 가지고 있던 구조를 활용해 여기가 집의 현관이구나 하는 느낌이 없어지도록 하는 작업을 하였답니다. 입구 왼쪽에 사인도 달아주었어요.\n\n현관 입구에는 골프백과 여러 가지 생활 용품들이 있었어요. 홈 오피스에 주거 생활의 흔적은 노출되지 않아야 하기 때문에 입구에 수납이 용이한 수납장을 제작했습니다. 수납장은 오피스의 가구들과 색감을 맞추어 오피스와 연결이 되는 역할 또한 할 수 있도록 했어요. 복도 안쪽으로는 중문을 설치해서 중문 앞쪽은 레일등과 액자 레일 설치로 갤러리 벽으로 활용하실 수 있도록 작업해 드리면서 공간 분리를 해 주었습니다. 중문은 기존 집의 분위기에 맞는 디자인 선택으로 기성 제품이지만, 딱 어울리는 제품을 선택해 드렸어요."
      },
      {
         "photo_key": 11,
         "title": "office",
         "smalltalk_contents": "제작 가구가 돋보이는 홈오피스이에요. 일반적이지 않은 용도의 방, 그런 공간을 우리집에 놓고 싶다면 가구를 고르는 단계부터 문제를 만나게 되죠. 특별한 용도의 방일수록 일반적인 기성 제품으로는 채울 수 없는 행태와 기능을 가지고 있기 마련이니까요. 그럴 때 가장 크게 빛을 발휘하는 것이 바로 제작 가구랍니다. 디자이너와 함께 공간을 만들어 가야 좋은 중요한 이유 중 하나이고요. 제작 가구가 받쳐준다면 그 어떠한 용도의 방이라도 나에게 딱 맞춰 만들어낼 수 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "입구의 느낌과 연결되도록 색감을 통일해 제작한 가구로 오피스를 구성했답니다. 오피스만 특별히 깨끗한 갤러리 느낌이 나도록 기존 우드 몰딩을 화이트로 교체해주고, 액자 레일과 레일등을 설치해 드렸어요. 넓은 공간이 아니었기 때문에 입구쪽만 높은 가구를 배치하고 전체적으로 책상 높이에 맞는 낮은 가구들로 배치했어요.\n\n작품 수납을 위한 수납함은 모듈 형식으로 제작하여 공간이 변경되더라도 효율적으로 사용할 수 있게 제작해드렸어요. 이번 프로젝트는 공간에 맞는 가구 제작이 집안으로 오피스를 들였을 경우 얼마나 좋은 효과를 얻을 수 있는지 볼 수 있는 현장입니다. 기성가구에서는 볼 수 없는 사이즈와 구조, 색감이죠."
      },
      {
         "photo_key": 16,
         "title": "livingroom",
         "smalltalk_contents": "홈스타일링의 장점과 가능성 중 하나는 기존 것들을 되살려낼 수 있다는 점에 있어요. 다 갈아 치우고 새 것만 놓게 되면 없어지는 오래된 것들의 매력. 그 옛된 흔적을 미적으로 살려낸다는 것은 단순히 가성비의 차원을 넘어서는 일입니다. 기존 것들의 매력을 재해석하고 새로운 것들과 조화시켜 색다른 매력을 만들어내는 작업이니까요. 완전히 새 것만 있는 공간들의 ‘일반적’이고 ‘표준화된’ 느낌에선 찾아볼 수 없는, 그 장소만의 매력을 지니게 되는 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주거 공간보다 오피스에 중점을 두고 작업하는 현장이긴 했지만, 주거 공간도 베이스 색감 교체와 작은 것들의 변화로 한결 좋아졌어요. 거실의 경우 색감 변경과 가구, 조명 교체를 통해 분위기를 바꾸어 주었고, 원래 있던 의자를 리폼해드렸어요. 오래된 흔적이 가득했지만 고객님께서 좋아하시는 윌리엄 모리스의 패브릭으로 리폼해 드렸더니 거실의 포인트가 되는 가구가 되었답니다."
      },
      {
         "photo_key": 21,
         "title": "diningroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "다이닝룸은 주방등 교체와 싱크대에 우드 선반 설치로 분위기를 바꿔드렸어요. 그리고 그에 어울리는 펜던트와 다이닝 제품 선택에 원래 있었던 우드 프레임을 그대로 활용, 기존 공간의 매력을 살려드렸습니다.\n\n이번 프로젝트는 고객님과 많은 의견을 나누고 진행되었던 현장이에요. 디자이너로서 가장 그림이 좋은 작업물이 포트폴리오가 되길 원해서, 많이 뜯고 많이 고쳐서 드라마틱한 비포 애프터를 만들고는 해요. 하지만 그렇게 되면 기존 공간의 매력이 모두 간과되어 없어져 버릴 수 있고, 막상 실제로 그 집에 사시는 분들이 생활하기에 만족스러울지는 다른 문제이죠. 그러한 면에서 거주자가 실제로 살기에 좋고 만족할 만한 스타일이라면 그것이야 말로 디자이너의 가장 좋은 포트폴리오가 아닐까 생각합니다."
      }
   ],
   "r_id": "re047",
   "r_info": {
      "photodae": [
         9,
         7
      ],
      "order": 146
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "미국에 오래 거주하시다 재작년 한국으로 귀국하며 60평대 아파트로 입주하신 고객님. 평수는 크지만 오래된 아파트이다 보니 인테리어에 막막함을 느끼셨다고 해요. 특히 언택트 시대에 따라 재택근무 시간이 늘어나면서 업무 집중도 향상을 위한 홈오피스를 꾸미고 싶어 하셨는데요. 업무공간과 생활공간의 분리와 구조변경, 꼭 필요한 부분 시공으로 어느 하나 동떨어지는 것 없이 조화로운 분위기로 홈스타일링된 서초동 66평 아파트 홈스타일링! 홈리에종도 인터뷰하며 고객님만의 특별한 에너지를 느낄 수 있었어요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            12,
            13
         ],
         "contents": [
            {
               "quest": "홈스타일링을 어떻게 알게 되셨나요?",
               "answer": "재작년에 한국으로 귀국한 후, 서초동 아파트로 입주하게 되면서 한동안 인테리어를 알아봤지만 개인 사정상 인테리어를 지속할 수 없어서 잠시 멈춘 상태였어요. 그러다 작년에 다시 알아보기 시작하며 홈스타일링에 대해 알게 되었죠. SNS 통해서 홈스타일링으로 꾸며진 사진 한 장을 보게 되었고, 딱 제가 원하던 스타일의 공간 느낌이었어요. 그렇게 관심 갖고 눈여겨보게 되었어요."
            },
            {
               "quest": "홈스타일링으로 인테리어하게 된 계기는?",
               "answer": "맨 처음 인테리어로 진행하려고 했을 때, 여러 곳에서 견적서를 받았어요. 근데 대부분의 업체에선 공간의 하드 웨어를 다 뜯어고치는 공사 위주의 견적을 주시더라구요. 저희 집은 전부 공사하기보다는 꼭 필요한 공사와 저희 가족 라이프 스타일에 맞춰 내부를 꾸며 나가는 것이 필요했어요. 그래서 홈스타일링의 큰 공사가 아닌 꼭 필요한 공사와 함께 디테일한 부분까지 고려하며 내부를 꾸민다는 점이 마음에 들었죠. 훨씬 더 가성비 있게 인테리어를 할 수 있고, 합리적이고 효과적으로 인테리어를 할 수 있겠다는 확신이 들어 홈스타일링 홈리에종을 선택하게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8
         ],
         "contents": [
            {
               "quest": "꼭 꾸미고 싶은 공간이 있으셨다고 들었어요!",
               "answer": "홈오피스 공간을 꼭 꾸미고 싶었어요. 이제는 언택트 시대에 접어들면서 집이라는 공간이 생활뿐만 아니라 일하는 공간으로 변화하고 있잖아요. 저도 시대 흐름에 발맞춰 집에서 효율적으로 일하고, 생활도 하고 싶은 막연한 꿈이 있었어요. 하지만 혼자 홈오피스 꾸미기를 도전하기에는 정리해야 할 것도 너무 많고, 어떻게 구조적으로 공간을 만들어야 하는지 막막하더라고요. 그래서 그런 막연한 꿈을 현실화시키고자 디자이너님과 정말 많은 대화를 나누었고, 공을 들이게 되었죠."
            },
            {
               "quest": "원하신 대로 공간이 잘 꾸며졌나요?",
               "answer": "정말 마음에 들어요! 홈오피스는 저희 집의 메인 같은 공간이어서 공을 많이 들였고, 애정도 듬뿍 담긴 만큼 스타일도 잘 나온 것 같아요. 처음에는 홈오피스에서 거실 공간까지 갤러리 느낌의 프라이빗 쇼잉 컨셉처럼 꾸미려고 했어요. 하지만 집이라는 공간이 휴식처의 역할도 있어야 하기에 복도 중간에 중문을 설치하게 되었죠. 그리고 홈오피스에 있는 가구는 대부분 제작 가구예요. 그레이 톤이 매치하기 어려울 수 있는데 자연스럽게 컬러톤이 알맞게 연출되었고, 장식품이 전시되어 있는 서랍장은 책상다리 역할을 대신해 줄 수도 있답니다. 책장은 폭이 좁고 긴 형태를 원했는데 딱 맞게 제작되었고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5,
            6,
            14,
            15
         ],
         "contents": [
            {
               "quest": "디자이너님과 함께 하는 과정은 어떠셨나요?",
               "answer": "디자이너님께서 신경 많이 써주신 게 느껴져요. 무엇보다 방향을 딱딱 잡아주시면서 막막했던 부분들을 해결해 주시니까 더없이 좋았죠. 특히 디자이너님이 강력하게 얘기해 주시는 부분이 있었고, 그 가이드 따라 실행하니 확실히 분위기가 살더라구요. 전문가의 남다름을 느낄 수 있었어요. 그리고 홈스타일링 비용도 가이드해주시고, 현실적인 부분까지 고려한 예산 활용도 만족스럽고요. 제가 막연하게나마 생각했던 것을 현실화시켜 주셔서 정말 만족하고, 감사한 마음이에요~"
            },
            {
               "quest": "시공도 하셨다고요.",
               "answer": "저희 집에 꼭 필요한 도배, 중문, 조명, 현관 공간, 천장 페인트와 주방 에어컨 설치 공사만 했어요. 중문은 진짜 신의 한수인데요, 처음에는 현관문 앞에 설치하려고 했는데 생각을 바꿔서 복도 중간에 설치하게 되었어요. 중문을 복도 중간에 설치하게 되니 오피스 공간과 생활공간이 자연스럽게 분리되는 거예요! 구조적으로 어떻게 해야 할지 고민이 정말 많이 되었는데 복잡한 고민을 한 번에 해결할 수 있었죠. 그리고 현관도 정말 마음에 쏙 들게 꾸며졌어요. 현관 조명을 특히 좋아하는데 디자이너님과 함께 고른 조명이어서 더욱 애정이 가요~"
            },
            {
               "quest": "새로 구매한 가구와 기존에 가지고 계시던 가구가 잘 활용되었나요?",
               "answer": "홈오피스 공간의 가구는 대부분 새로 구매하고 제작한 가구이고, 기존에 있던 가구는 거실에 있는 의자랑 테이블이에요. 거실에 있는 테이블 세트는 이전에 굉장히 비싸게 구매한 가구인데 오래전에 구매한 가구라 살짝 빈티지한 느낌이 있었어요. 애착이 가는 가구여서 버리기 싫고.. 어떻게 해야 하나 고민하고 있었는데 디자이너님이 전체적인 분위기와 어울릴 수 있도록 원단을 교체해 주셨어요. 그리고 예전에 키친 상하부장도 저렴하게 해서 그런지 썩 마음에 들지 않았는데 디자이너님의 아이디어로 우드와 조명을 배치하니 훨씬 세련된 느낌의 키친이 되더라고요. 확실히 전문가의 도움을 톡톡히 받을 수 있었어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            17,
            22,
            23
         ],
         "contents": [
            {
               "quest": "고객님께서 제일 애정하는 공간은 어디인가요?",
               "answer": "현관, 주방 공간을 제일 애정 해요. 물론 홈오피스는 제일 사랑하는 공간이구요ㅎㅎ 현관과 주방, 홈오피스 공간은 정말 환골탈태한 공간이라고 할 수 있어요. 특히 주방에 에어컨 설치가 가능할까 했는데 디자이너님 덕분에 에어컨 설치도 가능해지면서 주방에서 보내는 시간이 훨씬 편해졌어요! 현관도 원래 큰 거울 하나만 있었는데 우드를 배치하니 정말 세련된 공간으로 재탄생했어요. 아이들도 멋스럽다고 칭찬하더라구요ㅎㅎ"
            },
            {
               "quest": "홈스타일링을 통해 변화된 라이프 스타일은 어떠신가요?",
               "answer": "집에 있는 시간이 더욱 좋아졌어요. 홈오피스가 생기니 업무 효율성이 올라가고, 공간 분리가 자연스럽게 되니 업무 몰입도도 증가하고요. 그리고 생활공간은 온 가족이 함께 쉴 수 있는 휴식공간이 되었고요. 중문 하나만 열면 세상이 바뀌게 되어요. 거실에서 쉬다가 문하나만 열면 홈오피스가 있으니 경제적인 효과도 어마어마하게 볼 수 있게 되었죠. 확실히 공간이 주는 힘은 파워풀한 것 같아요!"
            },
            {
               "quest": "마지막으로, 고객님에게 집이란 어떤 의미인가요?",
               "answer": "집이란 무한한 감사를 느끼게 되는 공간이에요. 무엇보다 지금 집 같은 경우 저희 시어머님께서 생활하시던 공간이에요. 그래서 다 뜯어내는 큰 시공을 하고 싶지 않았어요. 시어머님의 손길이 묻어있는 이 공간이 더욱 소중하고 감사한 공간이기 때문이죠. 저희 가족의 손길이 묻어있고, 행복이 묻어있는 공간이라 무한한 감사를 느끼고 있답니다 :)"
            }
         ]
      }
   ]
}
