module.exports = {
   "title": "시원한 컬러감이 돋보이는, 광교 참누리레이크 44py 홈스타일링",
   "space": "광교 참누리레이크",
   "pyeong": "44",
   "sub_titles": {
      "main_title": "시원한 컬러감이 돋보이는\n광교 참누리레이크 44py 홈스타일링",
      "main_color_title": "광교 참누리레이크\n44py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "광교 참누리레이크 44py 홈스타일링",
         "sub": "시원한 컬러감이 돋보이는, 광교 참누리레이크 홈스타일링",
         "region": "경기 수원시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "광교 참누리레이크\n44py 홈스타일링",
         "sub": "시원한 컬러감이 돋보이는\n광교 참누리레이크 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de010",
   "p_id": "p51",
   "p_info": {
      "photodae": [
         4,
         3
      ],
      "photosg": {
         "first": 1,
         "last": 18
      },
      "slide": "3 4 5 6 7 11 14 17 18",
      "tag": "all,모던,시원한,여름,화이트,블루,핑크,민트,아파트,색감있는,컬러풀,예쁜,깔끔한,하얀,소파,쇼파,40평대인테리어,5인가족,아이방,아이방꾸미기,놀이방,색감,애기,아이침대",
      "service": "토탈 스타일링",
      "key8": "780",
      "key9": "200804"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "아이 셋과 부부까지 5인 가족이신 고객님. 최근 10년이 조금 넘은 44평형 아파트를 매매하셨어요. 리모델링과 홈스타일링을 동시에 진행하길 원하셔서 홈리에종에 문의를 주셨고, 둘 다 함께 진행하게 되셨습니다. 새로 이사 가게 될 아파트의 구조는 방 4개에 거실 주방으로 되어 있었어요. 기본적으로 부부 침실을 하나 사용하고, 아이들을 위한 방을 따로 만들어주고 싶어 하셨습니다. 무엇보다 아이들이 자는 방과 노는 방을 별도로 나누고 싶어 하셨어요. 그래서 침실 하나, 아이방 둘, 놀이방 하나의 구성으로 홈스타일링을 진행하게 되었습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "네이비 컬러를 사용해 시원하고 깨끗한 느낌을 준 현관이에요. 주방, 거실과 연결된 느낌을 주고 싶었어요. 중문은 스윙 도어를 선택해 양방향으로 열고 닫기 편리하게 해 드렸고, 기존 강한 컬러들을 돋보이게 할 수 있도록 깔끔한 매쉬 화이트 제품으로 선택했어요. 타일은 육각 테라조 타일로 여러 가지 컬러가 들어있는 제품이었는데, 보자마자 너무 예뻐서 제안드렸어요.\n\n현관 벤치는 고객님이 아이들을 위해 꼭 해주고 싶다고 하셨던 부분이에요. 하지만 공간이 벤치를 하기에 약간 좁아 고민을 많이 했었죠. 그래도 고객님께서 꼭 하고 싶었던 거라 수납을 최대한 많이 해드리기로 하고, 진행하게 되었어요. 그리고 벤치에 포인트로 테라조의 컬러들을 하나씩 뽑아 쿠션을 놓아 드렸는데, 고객님께서 귀엽고 아기자기하다며 만족해하셨어요."
      },
      {
         "photo_key": 6,
         "title": "livingroom",
         "smalltalk_contents": "고객님이 원한 스타일을 내기 위해 컬러를 하나하나 유심히 고르고 세세하게 따져가며 제작까지 진행하셨어요. 여기서 중요한 포인트는 가구나 패브릭의 컬러를 고를 때, 전체 공간과의 관계 다른 가구들과의 관계를 정확하게 따져가며 선택을 하신다는 점입니다. 공간 디자인의 핵심 중 하나는 전체적인 조화에 있기에, 그 제품 하나하나의 절대적인 특징보다 서로 잘 어울릴 수 있는지 조화롭게 잘 놓일 수 있는지가 더 중요하죠. 이렇게 공간 디자인은 수많은 변수들은 상대적으로 따져가며 진행하고 맞춰보아야 하기 때문에 생각보다 할 일이 많고 어려운 작업이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실에 놓을 가구는 소파와 책장 TV였는데, 소파 쪽 벽면 양쪽 끝에는 기둥이 있는지라 철거가 불가능했어요. 그래서 기둥 사이 3인 소파와 암체어를 추천드렸죠. 소파는 주방과 결을 같이하여 블루 계열의 옅은 소파를 놓고 싶었는데, 마침 고객님이 알아보신 제작 소파의 컬러를 고를 수 있어서 밝은 민트색의 컬러를 골라드렸어요. 창쪽으로는 키낮은 수납장과 거울을 추천드렸어요. 최종적으로는 거울과 수납장 대신 액자를 걸게 되었는데 액자 자체의 프레임이 어두운 컬러라 이질감 없이 잘 어울리는 것 같아요.\n\n도배는 그레이 컬러로 밝고 환하기만 한 거실 대신 양쪽의 컬러를 다르게 주었고요. 상부로는 선반을 달아드렸는데, 네모 사이즈의 크기를 달리해서 큰 액자, 작은 액자들을 올릴 수 있도록 디자인했어요. 옅은 그레이 컬러의 도배와 소파 위 화이트 선반의 약간의 톤 차이로 모던한 느낌을 주고 싶었습니다. 반대편으로는 TV밖에 없어 허전해 보일 수 있어 책장을 설치하고 암체어를 두어 모던한 북카페와 같은 느낌을 주었어요. 책장의 컬러는 TV 자체의 어두운 컬러와 밸런스를 맞추고자 어두운 색으로 만들었고요. 패브릭은 해가 많이 들어오는 거실 분위기를 원하셔서 내추럴한 느낌의 린넨 커튼을 달아드렸어요."
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "거실과 주방은 약간 비스듬하게 마주보고 있는 구조였어요. 그리고 가장 큰 공간을 차지하고 있었고요. 특히 가로 사이즈가 좀 넓은 형태였는데 탁 트인 큰 창이 참 좋더라구요. 리모델링을 진행하면서 시트를 붙이게 되었는데, 네이비 컬러로 도어나 창문에 포인트를 주면 새로운 느낌이겠구나 했어요.\n\n과감하게 컬러를 주는 것도 색다른 느낌이 될 수 있기에, 창문 프레임과 베란다쪽 도어의 컬러를 진한 네이비 컬러로 선택했어요. 보통 도어는 컬러가 강한 색상을 종종 쓰는데 샷시는 백색으로 많이들 하거든요. 네이비 컬러로 선택한 뒤 다른 주방 가구들은 무광 화이트 컬러를 선택하여 깨끗하고 세련된 느낌을 주려 했습니다. 또한 골드 베이지 컬러의 의자와 따뜻한 컬러의 골드 펜던트를 설치하여 자칫 차가워만 보일 수 있는 분위기를 따뜻하게 연출했어요.\n\n또한 아이들과 함께 요리하시는 걸 좋아한다고 하셔서 좀 더 다양한 활동이 가능하게끔 인덕션과 후드를 앞쪽에 설치했어요. 아일랜드 테이블은 식탁이 연결된 디자인을 원하셨는데, 아이들이 셋이다 보니 큰 사이즈의 테이블을 놓아 드렸습니다. 수납도 넉넉해서 좋아하시더라고요."
      },
      {
         "photo_key": 10,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "안방은 붙박이가 있는 호텔식 침실을 원하셨어요. 장은 기존 장을 사용하고 싶어 하셨고요. 장의 컬러가 짙은 그레이 컬러라 그에 맞는 디자인의 안방을 제안드렸습니다. 침대와 붙박이가 일체형처럼 보이는 깨끗한 느낌으로요. 침대 헤드는 맞은편과도 잘 어울리면서 너무 어둡지 않은 느낌을 주고 싶어, 마감을 패브릭 재질 제품으로 선택했어요.\n\n도배와 시트 등의 리모델링도 진행하게 되면서 도어의 컬러 선택이 자유로웠어요. 그래서 도어 컬러를 다크 그레이, 연그레이로 선택하여 디자인했습니다. 같은 공간에서 다른 마감재로 컬러 톤 차이를 두어서 작은 재미를 주고 싶었거든요. 패브릭 역시 짙은 그레이의 컬러가 많아 지루해 보이지 않도록 옅은 그레이로 톤 차이를 두었어요."
      },
      {
         "photo_key": 13,
         "title": "kidsroom",
         "smalltalk_contents": "컬러로 가득 공간을 채워 분위기를 내는 것도 방법, 그 공간에 배치된 가구의 스타일, 개수에 따라 좋은 방법이 될 수도 있고 나쁜 방법이 될 수도 있어요. 이렇듯 공간 디자인은 공간과 그 요소들의 관계를 항상 따져가며 생각하는 작업이기 때문에, 가구까지 먼저 생각하고 시공을 생각하는 것이 당연히 맞습니다. 적절한 면적의 도배와 패브릭의 컬러, 그리고 가구들의 색상이 서로 어우러지며 과하지 않고 컬러감이 살아 있는 아이방이 만들어졌어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이들방은 아이들과 함께 가구를 직접 가서 보고 고르셨어요. 도배는 아이방 가구의 블루와 민트 컬러가 겹쳐 다소 정신 없어 보일수 있기 때문에, 측면만 진한 블루 색상으로 진행했습니다. 해가 잘드는 창가쪽 공간을 살리고, 문을 열자마자 침대가 정면에 보이지 않는 구성으로 아이가 좀 크고 나서도 쓰기 좋게 가구를 배치하였어요. 조명은 아이가 좋아하는 비행기 조명으로 달아주었고요. 액자는 기존 가지고 계신 액자로 연출해드렸습니다."
      },
      {
         "photo_key": 18,
         "title": "kidsroom",
         "smalltalk_contents": "전반적으로 컬러감이 살아 있는 집이었어요. 각각의 장소마다 그에 어울리는 포인트 컬러가 돋보였습니다. 그리고 무엇보다 공간에서 차지하는 컬러의 비율을 자유롭게 조절해가며 지루한 느낌을 없애고 방들의 개성을 살려내셨어요. 그와 동시에 공간 간 스타일의 톤 앤 매너를 잘 유지하셔서 일관되면서 다양한 집을 만들어 내셨습니다. 다채로운 분위기 속 고객님의 가정이 행복하게 잘 지내시기를 기원해요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "딸들의 방은 놀이공간과 수면 공간을 분리하여 진행하게 되었어요. 아이들이 어려서 따로 책상이 필요하지 않고 놀이방을 따로 쓰고 있어, 장난감과 약간의 수납을 할 수 있는 가구를 추천드렸습니다. 침대 헤드 쪽으로는 핑크로 도배해서 아이들이 좋아하는 핑크핑크한 분위기를 주었고요. 패브릭 역시 어린 아이들과 잘 어울리는 패턴을 선택했어요. 창쪽 책장 앞으로는 귀여운 미니 펜던트를 달아서 아기자기한 분위기를 연출했습니다. 천장은 밸런스를 잡아줄 수 있는 꽃 모양 팬던트를 달아주었고요."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}
