module.exports = {
   "title": "은은한 화이트와 톤다운 우드, 우방 아이유쉘 2차 24py 홈스타일링",
   "space": "우방 아이유쉘 2차",
   "pyeong": "24",
   "sub_titles": {
      "main_title": "은은한 화이트와 톤다운 우드\n우방 아이유쉘 2차 24py 홈스타일링",
      "main_color_title": "우방 아이유쉘 2차\n24py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "우방 아이유쉘 2차 24py 홈스타일링",
         "sub": "은은한 화이트와 톤다운 우드, 우방 아이유쉘 홈스타일링",
         "region": "인천 서구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "우방 아이유쉘 2차\n24py 홈스타일링",
         "sub": "은은한 화이트와 톤다운 우드\n우방 아이유쉘 홈스타일링"
      },
      "rev_main_title": "새롭고, 편하고, 예뻐서,\n마음이 안정되는 느낌을 받아요.",
      "revivec": {
         "main": "마음이 안정되는 느낌을 받아요.",
         "sub": "우방 아이유쉘 2차 24py 홈스타일링 후기",
         "hover": "마음이 안정되는 느낌을 받아요.",
         "mobile": "마음이 안정되는\n느낌을 받아요."
      },
      "rev_name_card": {
         "main": "마음이 안정되는\n느낌을 받아요.",
         "sub": "우방 아이유쉘\n24py 홈스타일링 후기",
         "subsub": "우방 아이유쉘\n홈스타일링 후기"
      }
   },
   "designer": "de028",
   "p_id": "p52",
   "p_info": {
      "photodae": [
         20,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 23
      },
      "slide": "1 2 3 4 6 7 8 14 19",
      "tag": "all,화이트,우드,원목,하얀,아파트,감성적인,오래된,거실,남편,브라운,나무,딥브라운,포인트,깔끔,서재,모던,깔끔한,베이지,작은집,취미,20평대인테리어,피규어,독서,장난감",
      "service": "홈스타일링",
      "key8": "840",
      "key9": "200902"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이번 현장의 고객님은 신혼 이후 새로 이사를 하시게 되면서 홈스타일링을 문의해주신 분이세요. 신혼 때 구입하셨던 가구를 이번 기회에 모두 바꾸고, 전체적으로 다양하게 홈스타일링을 받기를 원하셨죠. 새 집의 방은 총 3개로, 하나는 침실로 쓸 것이지만 나머지 2개는 어떻게 활용해야 할지도 고민이라고 하셨어요. 그래서 방의 기본적인 용도 계획부터 함께하며 스타일링을 진행해 나아간 현장이었습니다. 고객님께서 선호하시는 깔끔하고 따뜻한 느낌을 내기 위해, 화이트와 우드를 기본 베이스로 잡고 디자인을 시작했답니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "미니멀 느낌이야말로 디자인에 대한 고려가 정말 많이 들어가는 스타일링이에요. 그냥 최소한으로만 두는 것이 아니라 기능에 문제가 없는 선에서 오브제를 최적화하는 작업이거든요. 오히려 요소의 숫자가 적기 때문에 하나하나의 존재감이 크고, 조화를 맞추기가 더 어렵죠. 그리고 최소화된 만큼, 디테일과 바탕이 그렇지 않을 때보다 눈에 잘 들어오게 되기 때문에 더더욱 디테일을 챙겨야 하는 디자인입니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 최소의 가구로 잘 정돈된 미니멀 느낌을 원하셨어요. 그래서 쇼파, 스탠드, 그림 등 최소의 가구로만 진행해드렸어요. 그리고 따뜻하고 깔끔한 스타일을 연출하기 위해 화이트 베이스에 우드를 주로 사용했어요. 우드 프레임의 소파, 우드 바디의 스탠드 등, 우드가 돋보이는 가구를 선택하고, 약간 톤을 낮추어 미니멀한 구성 속에서 너무 비어 보이지 않도록 디자인했죠. 소품도 최소한으로 들어가는 만큼, 그 컬러와 형태를 세밀하게 조정해가며 진행했던 거실입니다."
      },
      {
         "photo_key": 7,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "주방은 거실과 이어지는 공간이었기에, 같은 브라운톤으로 맞추어 인테리어를 진행하였어요. 그리고 너무 브라운톤으로만 거실과 주방이 구성되면 조금 밋밋해질 수 있기 때문에, 선명한 컬러를 부분 부분 믹스하여 지루하지 않게 스타일링했답니다. 브라운과 잘 어울릴법한 컬러로 브라운 와인톤의 테이블과 상아색 벽시계, 옐로우 체크 커튼을 선택하여 다채로운 주방을 만들어 드렸어요. 그리고 주방의 김치 냉장고장 안에 놓을 곳이 없었던 기존의 에어 드레서와 소가전을 배치하여 깔끔함을 더해드렸습니다."
      },
      {
         "photo_key": 13,
         "title": "bedroom",
         "smalltalk_contents": "독특한 컬러 구성이 조화롭게 공간 안으로 잘 들어가 오히려 너무 자연스러워 보이는 침실이에요. 거기에 전체 집 공간과의 일관성도 잘 유지되며 스타일링을 진행하셨죠. 그리고 무엇보다 고객님의 생활을 먼저 고려해서 꼭 필요한 가구들 위주로 배치해주셔서 사용하기에도 편안한 공간이 되었어요. 홈스타일링은 이렇게 꾸미는 것을 넘어서서 실제로 생활하기에 좋은 집을 만들어 드리는 일입이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실 공간이 넓지 않아 많은 제품들이 들어갈 수는 없었어요. 꼭 필요한 제품 위주로 구성을 해야 했죠. 미팅 시에 고객님께선 책 읽는 걸 좋아하신다고 하셔서 침실에 책 읽을 수 있는 체어는 꼭 넣어야 하는 상황. 침실 크기에 맞게 너무 꽉 차 보이지 않는 스케일의 가구들을 선택하여 배치해드렸습니다. 책 읽을 수 있는 체어가 보는 것과는 다르게 편해서 고객님께서 많이 좋아하시더라고요^^\n\n침실 컬러는 고급스러운 느낌을 주고 싶었기에, 흔한 컬러 매치는 해드리고 싶지 않았어요. 그래서 연보라와 블랙 컬러를 잡아드렸고, 고객님께서도 다행히 마음에 들어하셨습니다. 일반적인 컬러 믹스가 아니다 보니 오케이 해주실지 몰랐는데, 오히려 제가 더 감사했던 기억이 나네요ㅎㅎㅎ"
      },
      {
         "photo_key": 18,
         "title": "library",
         "smalltalk_contents": "아무리 남편을 위해 다르게 갔다고 해도 전체적인 집의 일관성을 잃지 않으면서 다양성을 주고 있죠? 공간의 문맥이 끊기게 되면 집 전체적으로 깔끔하게 정돈되어 있다는 느낌이 나지 않기 때문에 일관성은 유지되어야 해요. 동시에 마치 시리즈물처럼 일관되며 다양성을 주어 지루하지 않은 디자인으로 공간을 만들어 가죠. 전반적으로 고객님이 원하신 느낌이 유지되면서 남편분께서도 좋아하실만하게 세련되고 남성적인 면모도 같이 들어가 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "서재는 집 전체의 따뜻한 느낌과는 살짝 다르게 모던한 느낌으로 진행해드렸어요. 집 전체가 고객님 느낌으로 진행되다 보니, 한 공간만큼은 남편분만의 것으로 만들 필요가 있었거든요. 그래서 남성스러운 스타일을 주며 진행했던 룸입니다. 하지만 컬러를 너무 진한 톤으로 잡기에는 다른 공간과 동떨어지는 느낌을 줄 수 있을 것 같았어요. 그래서 톤 다운된 민트 컬러의 커튼으로 포인트를 주고, 화이트 베이스로 다른 공간과 일관성을 주었습니다. 이곳도 다른 공간과 마찬가지로 최소의 가구로 진행하였으며 모던하고 고급스러운 느낌을 내기 위해 책장과 진한 톤의 책상, 우드 체어 등으로 구성했어요."
      },
      {
         "photo_key": 23,
         "title": "specialroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "어떤 용도로 스타일링할지 가장 고민이 많았던 룸이었어요. 그 고민 끝에 고객님의 취미 생활을 할 수 있는 곳으로 만들어 드리기로 하였습니다. 취미가 피규어 수집과 조립, 독서이셨기에 해당 활동을 하는데 적합한 구성으로 스타일링했어요. 피규어를 전시하실 수 있는 선반과 편히 눕거나 앉을 수 있는 베드 쇼파를 배치해드렸고, 조금은 은은한 느낌을 주고 싶어 자수 커튼을 세팅해드렸어요. 전체적인 느낌은 고객님이 원하셨던 따뜻하고 깔끔한 느낌을 주기 위해 베이지톤으로 진행해드렸고요. 스타일링아 끝나고 나니 고객님께선 이 방이 가장 마음에 드신다고 하시더라고요.\n\n우드 프레임의 쇼파, 패브릭 침대, 데이 베드 쇼파 등, 전반적으로 일반적이지 않은 가구와 디자인을 사용했는데, 너무 잘 따라와 주셔서 감사했던 현장이었어요. 홈스타일링을 진행하면서 믿고 따라와 주시는 고객님들은 언제나 결과물의 만족도가 높을 수밖에 없는 것 같아요. 정말 오케이, 오케이로 진행이 순조롭게 되었던 현장이라 제가 너무 감사했습니다."
      }
   ],
   "r_id": "re048",
   "r_info": {
      "photodae": [
         13,
         8
      ],
      "order": 147
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "바쁜 와중에 갑자기 이사를 하게 되셨다는 고객님. 거기에 이전 집주인이 집을 절대 안 보여주는 상황까지 겹쳐 많이 난감하셨다고 해요. 그래서 전문가의 도움을 받고자 홈스타일링을 알아보게 되셨고, 홈리에종에 문의를 주셨습니다 :) 원래 집순이라 집에 있는 시간이 많아, 아무리 갑작스러운 상황이어도 제대로 집을 바꾸고 싶어 하셨는데요. 그냥 제일 저렴한 곳에서 하라는 주위 사람들의 말이 있어도, 적은 금액 차이보다 만족스러운 공간을 얻는 것이 더 중요하다고 생각하셨다는 고객님을 위해, 디자이너가 성심성의껏 멋진 집을 만들어 주었다는 이야기! 소개해드릴게요~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "안녕하세요! 집이 너무 깨끗하네요. 평소에도 이렇게 유지하고 계시는 거예요?",
               "answer": "아 ^^ 네네 저희가 어지르는 사람이 없다 보니, 어느 정도는 유지가 되더라구요."
            },
            {
               "quest": "원래 홈스타일링을 알고 있으셨어요?",
               "answer": "네네, 홈스타일링이 있다는 건 예전부터 알고 있었어요. 제가 갑자기 이사를 하게 된 상황에 학교 일도 바빠지면서 혼자 인테리어를 진행할 수 없었어요. 그래서 바로 홈스타일링을 찾아보게 되었고요. 제가 사진을 잘 못 찍어요. 그래서 막손으로 찍어도 예쁜 사진이 나올법한 집을 꿈꾸며 업체와 디자이너를 찾아다녔어요."
            },
            {
               "quest": "많은 업체들 중, 저희와 인연이 닿았네요 :)",
               "answer": "홈페이지가 너무 잘 나와 있었어요. 포트폴리오나 설명이 일련의 체계에 맞게 잘 되어 있었어요. 아는 사람한테 소개받은 게 아니었어도, 그냥 비교하지 않고 바로 선택하게 되었던 것 같아요. 그러고 나서 신청서를 남기고 상담을 받았는데 그 상담 과정도 친절하고 상세해서 진행하게 되었어요. 결심을 하고 나서 바로 어떤 디자이너분을 선택할지 고민했죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            20,
            21,
            19
         ],
         "contents": [
            {
               "quest": "디자인비를 지불하는 것에 대한 부담감은 없으셨나요?",
               "answer": "처음에는 조금 부담감이 있었어요. 그런데 지금 다시 생각해보면 하나도 안 비싸다는 생각이 들어요. 해보고 나니까 인테리어에는 너무 많은 시간과 노력이 들어가야 하더라구요. 사실 알아보는 과정 중에 어떤 분은 저렴한 것을 강조하기도 하셨는데, 저는 작은 금액 차이보다 만족스러운 공간을 얻는 것이 더 중요하다고 생각했어요."
            },
            {
               "quest": "예산은 맞춰서 진행하셨나요?",
               "answer": "가용예산이 1000만원 정도였는데 다 사용하고 약간 추가 비용이 발생했어요. 마지막에 욕심이 조금 생겨서요^^ 그리고 디자이너분과 상의할 수 있는 기간에 구매를 결정하는 게 낫다는 생각이 들어서 이번에 몰아서 사게 되었어요. 나중에 제가 혼자 결정하려면 그것도 어려울 것 같았어요.\n\n제가 아주 무난한 취향에서도 더더더 무난한 취향 쪽이에요. 그런데 디자이너분은 제가 선택하지 않았을 것 같은 걸 추천해주시더라구요 하하… 이거 정말 괜찮나? 싶은 생각이 있었는데, 집에 놓고 보니까 디자이너분을 믿은 것이 정말 잘한 선택이었다는 생각이 들어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7
         ],
         "contents": [
            {
               "quest": "디자이너님의 제안을 잘 따라가 주신 것 같아요.",
               "answer": "제가 혼자 생각할 때 어려운 부분은 조합에 대한 고려였어요. 저는 요즘 요행하는 것들을 전체적으로 이해하는 게 아니라 ‘아 이거 이쁘네' 하면 그냥 저장하는 거잖아요. 그래서 저장한 것들을 보면 일관성이 없더라구요. 거실에는 왠지 홈카페가 있었으면 해서 그런 사진을 저장하기도 했었지만, 그 조합에 대해서는 생각하지 못했어요.\n\n그런데 전문가는 역시 다르더라구요. 다 생각하고 계신 것이 있었어요. 결과적으로 정말 잘 된 조합을 보며 확실히 왜 그런 추천을 하셨는지 알게 되었고요. 그런데 그 과정에서는 마음을 추스려야 되는 시간도 있었어요. 신뢰를 갖고 기다려야 돼요. 좀 불안하더라도 디자이너님이 검색하고 생각하고 제안해주시는 시간을 잘 기다려야 하는 것 같아요. 그럴 때마다 디자이너님 포트폴리오를 들어가서 자주 봤어요. 그렇게 보고 있으면 아, 이렇게 예쁘게 하시는 분이니까 우리 집도 잘 나오겠지. 완성되면 이렇게 나오겠지.. 라는 마음을 가지고 기다릴 수 있었어요."
            },
            {
               "quest": "난감했던 에피소드가 있다면요?",
               "answer": "이전 집주인이 집을 절대 안 보여줘서 실측을 못하고 기다려야 되었어요. 그래서 일정이 좀 늦어진 감이 있죠. 이사 오고 나서 실측하고 가구를 구입하기 시작하니까, 다 마무리되기까지 시간이 걸렸어요. 그래서 배송 제품이 하나하나 도착하기 전에는 제대로 되고 있는 건지 불안한 마음이 있었어요. 하지만 결국 가구들이 하나씩 채워지는 걸 보니, ‘아, 역시… 이래서 전문가야.’ 라는 생각이 들더라구요. 저희 남편이 워낙 무덤덤한 성격인데 디자이너님이 가시고 나면 사진을 찍어서 동료들한테 보내주고 그러더라구요. 후훗."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            12,
            10,
            11
         ],
         "contents": [
            {
               "quest": "브랜드 가구는 전혀 안 사셨는데 괜찮으셨어요?",
               "answer": "처음엔 침대 때문에 백화점을 좀 돌아봤어요. 거기 가구도 믿음직스럽고 예쁘기도 한데, 남들도 다 있는 제품보다 우리집에만 있는 것! 그런 제품을 사는 게 더 좋을 것 같더라구요. 그래서 디자이너분의 추천으로 좀 생소한 것을 사봤는데 좋았어요. 제가 평소에 사지 않을 제품이어도 디자이너님이 워낙 추천하신 경험도 많으시고, 추천해주실 때 설명을 자세하게 해주셔서 듣고 있으면 결정하게 되더라구요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            17,
            15,
            16
         ],
         "contents": [
            {
               "quest": "디자이너와의 경험은 어떠셨나요?",
               "answer": "제가 마땅한 자리가 없어 보관만 하던 모빌이 있었어요. 한눈에 보기 좋게 놓으면 좋겠다고 말씀드렸더니 지금처럼 제안해주셨죠. 이렇게 하나하나 어떻게 배치하면 되는지 말씀해주시며 제가 결정할 수 있게 해주셨어요. 특히 패브릭은 정말 놀라웠어요. 이렇게 느낌의 차이가 커질지 전혀 예상하지 못했는데, 막상 세팅을 하고 나니까 완전히 달라 보이더라구요. 완전 다른 집처럼 되어서 마음이 더 확 열렸던 것 같아요.\n\n또 서재 같은 경우는 정말 감이 안 왔어요. 보셔서 아시겠지만 이런 걸 책장으로 쓴다고 하니까, 믿어야지 하면서도 ‘어떻게 이런 유리 선반을… 책장으로 써도 되는 걸까’ 라는 생각이 있었고, 덜컥 집에 배송이 왔을 때도, ‘내가 잘못 선택했나 보다.. 내가 잘못 샀나? 라는 생각이 있었어요. 그런데 실장님이 오셔서 저렇게 책을 꽂으시는 걸 보고 ‘아, 이런 데서도 전문성이 나오는구나.. 생각이 들었어요. 책들이 꽉꽉 차 있는 것과 다른 느낌이었고 너무 잘 어울렸어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5
         ],
         "contents": [
            {
               "quest": "동료분들 반응도 좀 궁금해요.",
               "answer": "일단은 홈스타일링에 별로 관심 없던 사람도 이런 게 있는지 몰랐다면서 계속 구경하시더라구요. 이사를 하게 된다면 나도 해보고 싶다는 반응이 많았어요. 부모님이 잠깐 오셔서 보셨는데 자세한 과정은 잘 모르셨지만, ‘이사 잘했네?’ 이러시면서, ‘어, 너무 예쁘네… 너 애썼다..’ 하시더라구요. 옛날 집보다 너무 예쁘다고…"
            },
            {
               "quest": "마음에 든다 라는 표현보다 조금 더 설명해주세요~",
               "answer": "이 방을 오면 이런 재미가 있고, 저 방을 가면 어떤 감정이 들고, 기쁘게 현재 주어진 시간을 잘 보내고 있어요. 원래도 집순이여서 집을 워낙 좋아하고 집에 머무는 시간이 긴 편이거든요. 그만큼 더 만족감을 느끼며 지내고 있어요. 그리고 만약 디자이너분이 예쁘게 보이는 것에만 치중하셨다면 불편한 부분이 있었을 텐데 전혀 그렇지 않아요. 실제 생활하기에 편한데 예쁜? 그런 느낌으로 집을 꾸며주시더라구요. 동선도 새롭고, 편하고, 예뻐서 마음이 안정되는 느낌을 받아요. 그게 제일 좋은 것 같아요."
            }
         ]
      }
   ]
}
