module.exports = {
   "title": "따뜻한 블랙 앤 화이트, 강변 건영아파트 33py 홈스타일링",
   "space": "강변 건영아파트",
   "pyeong": "33",
   "sub_titles": {
      "main_title": "따뜻한 블랙 앤 화이트\n강변 건영아파트 33py 홈스타일링",
      "main_color_title": "강변 건영아파트\n33py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강변 건영아파트 33py 홈스타일링",
         "sub": "따뜻한 블랙 앤 화이트, 강변 건영아파트 홈스타일링",
         "region": "서울 성동구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "강변 건영아파트\n33py 홈스타일링",
         "sub": "따뜻한 블랙 앤 화이트\n강변 건영아파트 홈스타일링"
      },
      "rev_main_title": "아이들에게 깔끔하고\n따뜻한 집을 만들어 주고 싶었어요.",
      "revivec": {
         "main": "따뜻한 집을 만들고 싶었어요.",
         "sub": "강변 건영아파트 33py 홈스타일링 후기",
         "hover": "따뜻한 집을 만들고 싶었어요.",
         "mobile": "따뜻한 집을\n만들고 싶었어요."
      },
      "rev_name_card": {
         "main": "따뜻한 집을\n만들고 싶었어요.",
         "sub": "강변 건영아파트\n33py 홈스타일링 후기",
         "subsub": "강변 건영아파트\n홈스타일링 후기"
      }
   },
   "designer": "de033",
   "p_id": "p53",
   "p_info": {
      "photodae": [
         19,
         16
      ],
      "photosg": {
         "first": 1,
         "last": 24
      },
      "slide": "1 2 3 6 9 10 11 16 21",
      "tag": "all,화이트,블렉,블랙,블랙앤화이트,원목,우드,아파트,검정,포인트컬러,아이방,오래된아파트,브라운,나무,딥브라운,색감있는,깔끔,깔끔한,30평대인테리어,무거운,조명",
      "service": "홈스타일링",
      "key8": "780",
      "key9": "200908"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님께서 이사 가실 곳은 이미 2년 전쯤 리모델링을 진행한 곳이었어요. 그래서 오래된 아파트에 비해 크게 손볼 곳은 없었지만, 기존에 살던 분들의 생활 패턴에 맞게 인테리어가 되어 있어, 그냥 생활하시기엔 다소 불편한 부분들이 곳곳에 있었어요.\n\n우선 고객님은 짐이 많은데, 수납할 공간은 없어서 전체적으로 수납공간이 필요했고, 이외의 불필요한 요소들도 너무 많았어요. 그것들을 제거하고 변경해서 고객님의 생활 패턴에 맞게 디자인했습니다. 다만 여기에서 오래 머물지는 않을 예정이셨기 때문에, 많은 시공보다는 정말 필요한 부분과 수납에 포인트를 두고 진행했어요. 그리고 가지고 있는 가구들을 적극 활용하며 전체적인 톤 정리에 집중했고요. 안정감이 드는 집이 될 수 있도록 스타일링했습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 8,
         "title": "livingroom",
         "smalltalk_contents": "전반적인 톤을 고객님이 원한 스타일로 유지해가며, 기존 집의 조건과 고객님의 가구를 최대한으로 고려하여 디자인하셨어요. 디자이너의 머릿속에서 나오는 감각적인 과정을 넘어서서 해당 공간의 조건과 고객 니즈에 대해 분석하고 고민하는 과정이 보이시죠? 이렇게 디자인은 단순히 꾸미는 것뿐만 아니라, 해당 공간을 어떻게 하면 가장 최적화된 방식으로 사용할 수 있을까, 의도한 생활이 펼쳐질 수 있을까를 기획하고 고민하는 일이랍니다. 디자이너의 도움을 받아 공간을 새로 만들게 되면, 멋진 건 물론이고 전과 달리 생활 방식까지 크게 개선돼요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "공간이 넓지 않다면 그 안에서 효율적으로 가구 배치를 어떻게 하는가가 중요해져요. 확장이 되어 있는 집이었지만, 오래된 아파트 구조이다 보니 공간이 여유롭지 않았어요. 게다가 기존에 가지고 계신 가구는 대체적으로 큰 편이었고요. 그래서 가구를 재배치하되, 무언가를 추가하기보단 정말 딱 필요한 것만 넣기로 했어요. 한강이 보이는 전망이 좋은 창가 쪽으로 기존 테이블과 의자를 배치하고, 집에서도 업무를 해야 해서 공간 한켠에 쓰시던 책상을 그대로 가져왔어요. 가지고 계신 쇼파도 넉넉한 사이즈라 추가 제품 없이 쇼파만 두고 벽걸이 티비를 설치해 공간을 넓게 사용하실 수 있도록 제안드렸고요. 그리고 회베이지빛이 도는 커튼을 달아 가구들의 무거운 톤을 중화시켜 주었어요."
      },
      {
         "photo_key": 10,
         "title": "kitchen",
         "smalltalk_contents": "디자이너 제작 가구를 통해 오래된 아파트의 공간적 한계가 없어지고, 고객님에게 딱 맞는 부엌이 되었어요. 연식이 있는 아파트일수록 공간 구조적으로 문제가 있을 때가 많죠. 이런 경우에는 단순히 ‘집수리’를 넘어서 생활 방식을 수용할 수 없는 구성의 문제가 등장해요. 시공을 많이 한다고 해서 해결되는 주제를 넘어선 것이죠. 기성 가구들로는 공간 사이즈가 맞지 않아 잘 들어갈 수도 없다면 디자이너의 맞춤 제작 가구가 해답이 될 수 있습니다. 해당 공간을 정확하게 실측하고, 사용자에게 꼭 맞는 방식으로 가구가 새로 만들어지죠. 가구들만으로도 마치 시공을 한 것처럼 공간이 확 바뀔 수 있는 것이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "사실 가장 시급했던 부분이 부엌이었어요. 고객님께선 많고 다양한 그릇들과 식료품, 주방기기 등을 가지고 계셨던 반면, 이사 가실 곳은 상하부장 없이 개수대와 조리대만 있어 따로 수납할 공간이 거의 없었거든요. 아쉽게도 발코니 공간도 충분하지 않아, 냉장고 2대와 가지고 계신 짐을 수납할 수 있는 곳을 꼭 확보해야 했습니다. 게다가 기존에 파티션이 있었는데, 따로 고정할 수 있는 장치도 없고 양쪽으로 돌아가는 구조라 아이들이 다니면서 위험할 것 같았어요. 수납과 파티션의 문제 해결을 위해 부엌 한쪽 벽면에 수납장을 시공하고, 파티션까지 부분까지 수납장을 넣어 양쪽으로 움직이던 문제가 발생하지 않도록 했어요. 그리고 가운데는 오픈장으로 만들어 가전제품을 놓고 사용하기 편하도록 만들어 드렸습니다."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "전체적인 톤 앤 매너를 맞춰 스타일링한 침실이에요. 한쪽 침실 벽면 가득 붙박이장을 짜 넣고, 가지고 계신 스타일러도 쏙 들어갈 수 있게 제작했어요. 붙박이장은 매트한 블랙 색상으로 추천드렸는데, 흔쾌히 좋다고 해 주셔서 감사했어요. 보통 어두운 계열의 가구들을 놓으면 공간이 더 협소해 보인다고 생각하실 수도 있지만, 전체적으로 톤을 잘 맞춰주고 적절히 배치만 잘 해주신다면 오히려 무게감 있고 차분한 공간으로 연출하실 수 있어요. 수납이 중요했기 때문에 버려지는 공간 없이 가구를 제작하고, 파우더룸이 있지 않아 화장대 역할을 할 수 있는 서랍장을 한쪽에 배치했어요. 침구는 평소 차렵이불을 선호하셔서 깔끔한 화이트톤의 차렵이불로 교체하고, 전체 톤과 잘 어울리는 고급스런 그레이 커튼을 달아 드렸어요. 가지고 계신 우드 프레임의 침대 옆으로는 포인트가 되어줄 만한 사이드 테이블을 놓아, 다소 심심할 수 있는 공간에 적당한 생기를 주었어요. 전체적으로 아늑하게 힐링하실 수 있도록 모노톤으로 연출했답니다."
      },
      {
         "photo_key": 20,
         "title": "kidsroom",
         "smalltalk_contents": "많은 짐과 수납 공간 부족이 가장 큰 문제였던 만큼, 베란다 공간을 활용하여 수납력을 최대한 이끌어 올리셨어요. 여기에도 부엌과 마찬가지로 제작 가구가 한 몫 했네요. 이렇게 방에 있는 베란다처럼 어떻게 사용할지 애매한 공간일수록 제작 가구가 큰 힘을 발휘할 수 있어요. 이런 곳들은 기성 가구들이 제대로 딱 맞춰 들어가기에도 힘들고, 그렇다고 비워 놓기에는 전혀 활용이 안 되기 마련이니까요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "너무나 사랑스러운 따님의 방이에요. 아이의 독립 수면을 고려하여 아이방을 꾸며드렸고, 기존 침대를 그대로 활용한 상태에서 추가적으로 필요한 가구들을 선택해 채운 공간이에요. 가지고 있는 아이들 책이 많아 아이방 책장에 수납하고, 남은 책들은 베란다 공간을 활용하여 양쪽으로 책장을 짜서 넣었어요. 덕분에 꽤 많은 양의 책들을 정리할 수 있었습니다. 이처럼 베란다를 수납공간으로 잘만 정리해주시면 공간을 조금 더 미니멀하게 스타일링할 수 있어요. 마감재가 아이방 분위기에 비해 다소 무거워 보일 수 있어, 체크 패턴이 들어간 노랑색 커튼과 패브릭 포인트로 밝고 생기 있는 공간이 될 수 있도록 스타일링하였어요."
      },
      {
         "photo_key": 24,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "올해 초등학생이 된 아드님의 방이에요. 이 방은 가장 공간이 협소한 편이었어요. 하지만 이 곳에 수납장, 옷장, 책상, 책장이 모두 들어가야 하는 미션이 있었죠. 조금이라도 허투루 쓰는 공간 없어야만 했어요. 여러 가지 레이아웃을 고민하다가 공간을 넓힐 수 없다면 높게 써야 되겠다 싶어 이층 침대를 두었어요. 덕분에 침대 아래쪽엔 아이 옷가지 들을 넣을 수 있는 수납장이 들어갈 수 있었죠. 좁은 공간에 너무 높은 가구가 들어오면 시선이 답답하게 느껴지기 때문에 적당한 높이의 침대를 두었고요. 오히려 더 아늑한 공간이 되었어요.\n\n적극적으로 의견 내주시고, 믿고 진행해 주셔서 잘 마무리될 수 있던 현장이었어요. 현장에서는 디자이너의 의견도 중요하지만 고객님의 참여가 있으면 훨씬 더 만족하실 만한 결과물이 나와요. 실측 후 이사까지 넉넉한 일정이 아니어서 급하게 진행되는 부분이 있었는데도 늘 유쾌하시고 빠르게 결정해주신 덕분에 잘 마무리될 수 있었던 현장이었어요."
      }
   ],
   "r_id": "re049",
   "r_info": {
      "photodae": [
         4,
         18
      ],
      "order": 148
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "이사 준비와 함께 홈스타일링을 알아보게 된 최** 고객님, 육아와 일을 병행하는 워킹맘 고객님은 아이를 위해 깔끔하고 따뜻한 집을 만들고 싶어 하셨어요. 예전 집에서는 올 화이트 컨셉으로 인테리어를 하셨는데, 아이들을 키우다 보니 관리가 어려우셨다고 합니다. 그래서 이번엔 깔끔하고 관리도 편한 블랙 앤 우드 인테리어 컨셉으로 부탁하셨어요. 특히 아이방 스타일링에 고민이 많아, 디자이너와 이것저것 함께 고민하며 진행하였다고 합니다. 워킹맘의 마음이 가득 담긴 홈스타일링 현장! 소개해드릴게요~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            4,
            5
         ],
         "contents": [
            {
               "quest": "홈스타일링으로 진행하시게 된 계기가 궁금해요!",
               "answer": "예전 집에서 타 업체를 통해 리모델링을 했었는데요, 공사가 다 끝낸 후 보니 생각보다 예쁘지 않은 거예요. 다 똑같은 디자인과 액자, 가구 배치 등 디테일이 너무 아쉬웠어요. 그래서 지금 집으로 이사할 때는 더 자세히 찾아보았고, 그러다 홈스타일링을 알게 되었죠. 플랫폼이랑 홈스타일링 업체 등 3곳 이상은 알아봤던 것 같아요. 알아보니까 리모델링보다는 홈스타일링이 저랑 더 잘 맞더라고요."
            },
            {
               "quest": "정말 많이 알아보셨네요! 많은 업체 중에 홈리에종을 선택한 이유는요?",
               "answer": "가장 결정적인 이유는 다 똑같은 디자인이 아니었고, 포트폴리오가 정말 마음에 들었다는 점이에요. 깔끔하고 모던한 느낌을 선호하는 편인데 홈리에종에 모던한 스타일의 포트폴리오가 계속 눈에 들어왔어요. 그리고 무엇보다 홈리에종의 전담 팀장님께서 친절하게 응대해 주시니까 고민하지 않고 바로 홈리에종을 선택하게 되었죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            16,
            18,
            29,
         ],
         "contents": [
            {
               "quest": "실제로 디자이너와 진행해보니 가장 만족스러운 부분은 무엇이었나요?",
               "answer": "아이방이 정말 큰 고민이었는데, 그 고민을 단번에 해결할 수 있었던 점이에요. 디자이너님도 워킹맘이셔서 현실감 있는 아이방 디자인 제안을 받을 수 있었어요. 커뮤니케이션도 잘 되었고요. 또 집 전체 구조, 실측 등 실생활에 집중해 실질적으로 편하게 생활할 수 있는 공간을 제안해 주신 점도 좋았어요. 요구 사항이 바로 반영되었던 점, 전반적으로 빠르게 진행된 점도 정말 만족스럽고요."
            },
            {
               "quest": "원래 선호하시던 취향대로 잘 스타일링 되었나요?",
               "answer": "네~ 평소에 좋아하던 모던하고 깔끔한 스타일로 나와서 너무 좋아요. 이전 집에서는 올 화이트로 꾸몄었는데 아이 둘을 키우다 보니.. 화이트 계열보다는 블랙 계열이 관리하기 훨씬 편할 것 같더라고요! 그래서 바닥과 벽지 색에 맞춰 조금 더 모던하고, 따뜻한 느낌으로 꾸며 봤어요! 정말 마음에 들어요 :)"
            },
            {
               "quest": "수납장도 거의 대부분 제작하셨다고요!",
               "answer": "주방, 안방, 아이방 등 수납장은 거의 대부분 제작 가구로 맞췄어요. 아무래도 아이를 키우는 집은 짐이 많을 수밖에 없어 수납이 정말 중요하거든요! 수납장을 제작 가구로 하니 스타일링은 물론 저희 가족 라이프 스타일하고도 딱 맞아 공간이 풍성해진 느낌이에요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            26,
            6,
            7,
            8
         ],
         "contents": [
            {
               "quest": "가족분들 반응은 어떤지 궁금해요.",
               "answer": "각자 방이 생겨 아이들이 정말 좋아해요. 아이들을 위한 집을 만들어 주고 싶었던 저의 바람이 이뤄서 뿌듯하고 기쁜 마음이에요^^ 그리고 남편도 ‘이렇게 깔끔하고 예쁜 집이 있다니!’ 하면서 너무 좋아했어요ㅎㅎ"
            },
            {
               "quest": "고객님이 가장 좋아하는 공간은 어디인가요?",
               "answer": "제가 제일 좋아하는 공간은 주방이에요. 워킹맘이어도 주방에서 보내는 시간이 많은데, 이전 집의 느낌과 달라서 색다른 느낌이고, 사용하기 너무 편해서 좋아요. 물론 예쁜 주방이어서 더 좋은 것도 있고요~ 예쁜 주방은 모든 엄마들의 로망이잖아요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            13,
            14,
            15
         ],
         "contents": [
            {
               "quest": "라이프 스타일에 어떤 영향이 있었을지 궁금해요.",
               "answer": "가족들의 변화가 큰 것 같아요. 이미 잘 정돈된 곳에 있어서 그런지, 남편과 아이들이 알아서 딱! 딱! 정리하더라고요! 확실히 집안일이 줄어든 느낌이에요~ 미완성된 공간이 아니라 완성된 공간에서 생활하는 장점을 톡톡히 누리고 있답니다ㅎㅎ"
            },
            {
               "quest": "홈스타일링을 고민 중인 분들에게 조언 한마디 남겨주세요!",
               "answer": "정말 완전! 추천해요! 홈스타일링 비용이 아깝지 않아요. 전문가는 확실히 다르다는 것을 느낄 수 있을 거예요~ 가장 만족스러웠던 인테리어 경험이었습니다! :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            30
         ],
         "contents": [
            {
               "quest": "마지막으로, 고객님에게 집이란 어떤 의미일까요?",
               "answer": "저와 우리 가족에게 집이란, 따뜻하고 편안한 곳이에요. 외출했다 집에 돌아왔을 때, ‘아! 집에 왔다..! 이제 편히 쉴 수 있겠다!’ 이런 느낌을 좋아해요. 워킹맘이다 보니 퇴근하고 집에 왔을 때 쉼이 간절하거든요. 그 간절함을 집에서 누릴 수 있다는 것에 감사해요~"
            }
         ]
      }
   ]
}
