module.exports = {
   "title": "정돈으로 탄생한 각자의 공간, 국수 빌라 28py 홈스타일링",
   "space": "국수 빌라",
   "pyeong": "28",
   "sub_titles": {
      "main_title": "정돈으로 탄생한 각자의 공간\n국수 빌라 28py 홈스타일링",
      "main_color_title": "국수 빌라\n28py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "국수 빌라 28py 홈스타일링",
         "sub": "정돈으로 탄생한 공간, 국수 빌라 홈스타일링",
         "region": "경기 양평군",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "국수 빌라\n28py 홈스타일링",
         "sub": "정돈으로 탄생한 공간\n국수 빌라 홈스타일링"
      },
      "rev_main_title": "기대했던 기대감이 채워지고\n답답함은 해소되었어요!",
      "revivec": {
         "main": "기대했던 기대감이 모두 채워졌어요.",
         "sub": "국수 빌라 28py 홈스타일링 후기",
         "hover": "기대했던 기대감이 모두 채워졌어요.",
         "mobile": "기대했던 기대감이\n모두 채워졌어요."
      },
      "rev_name_card": {
         "main": "기대했던 기대감이\n모두 채워졌어요.",
         "sub": "국수 빌라\n28py 홈스타일링 후기",
         "subsub": "국수 빌라\n홈스타일링 후기"
      }
   },
   "designer": "de031",
   "p_id": "p54",
   "p_info": {
      "photodae": [
         6,
         5
      ],
      "photosg": {
         "first": 1,
         "last": 13
      },
      "slide": "1 2 5 6 7 8 9 10 11",
      "tag": "all,화이트,정리,아이방,각방,깔끔한,빌라,책장,벙커침대,컬러감,패브릭,회색,색감있는,깔끔,20평대인테리어,연립",
      "service": "홈퍼니싱",
      "key8": "685",
      "key9": "200709"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님께선 초등학생인 자녀 2명과 침실 하나에서 같이 생활하고 계셨어요. 방이 3개가 있었지만 방 2개는 거의 창고처럼 사용하고 있었고, 대부분의 시간을 거실에서 보내고 있으셨습니다. 게다가 거실에 책장, 책상, tv 등 가구와 소품들도 많이 나와 있어서 어지러운 상태였고요. 그래서 고객님께선 집이 깔끔하게 정리되고, 각방을 쓸 수 있게 모두 분리되어 있는 것을 최우선으로 요청하셨습니다. 주로 정리와 공간 구성에 니즈가 많으신 분이셔서, 특별히 원하는 스타일이 있지는 않으셨어요. 전체적으로 깔끔하게 정리된 느낌이면 좋겠다고 하셨습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "오픈형 책장일 경우에는 책들의 배치가 어떻게 이루어지는지도 스타일링의 중요한 과제가 되어요. 어떤 구성으로 얼마나 가지런하게 배치되어 있는지에 따라 좋아보이기도, 어지러워 보이기도 하는 아이템이니까요. 디자이너님은 책장에 가릴 수 있는 공간을 추가하여 일부 정리하기 힘든 책들을 가려주고, 추가 책장을 설치하여 수납력을 최대한 넓혀준 뒤, 세세하게 책들을 배치했어요. 덕분에 깔끔하게 정리된 분위기가 돋보이는 거실이 만들어졌습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 거실에는 큰 책장이 있었어요. 다 드러나는 오픈형 책장이었고, 거기에 여유 공간 없이 책들이 꽉꽉 차 있는 상태였습니다. 책들의 배치를 최대한 정리하고, 일부가 가려질 수 있는 책장으로 교체하여 너무 많은 책들로 인해 어지러워 보이지 않도록 했어요. 한쪽 벽면이 전체 책장이다 보니 티비의 위치가 애매한 상태였어요. 그래서 책장 앞 책상에서 티비를 볼 수 있는 구성으로 배치 변경하여 진행했습니다."
      },
      {
         "photo_key": 7,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "기존에 안방에는 커다란 붙박이장이 있었어요. 그걸 그대로 유지하며 나머지 가구들을 넣어야 하는 상황. 그래서 배치에 선택의 여지가 없었죠. 톤 앤 매너는 맞아야 하기 때문에 기존 붙박이장을 중심으로 가구들의 컬러를 맞추었어요. 그리고 붙박이장을 제외한 나머지 공간 안에서 어떻게 하면 가장 편안하게 안방을 쓰실 수 있을까를 고민하며 레이아웃을 짰습니다. 그렇게 은은한 화이트와 우드로 구성한 뒤, 너무 심심하지 않도록 커튼 패브릭 컬러에 포인트를 주어 스타일링을 마무리했어요."
      },
      {
         "photo_key": 10,
         "title": "kidsroom",
         "smalltalk_contents": "어느 한 시점에 맞춰서 분위기를 딱 고정시켜 놓으면 나중에 시간이 지나 문제가 생길 수 있죠. 하지만 그렇다고 현재 시점을 고려하지 않고 만들면 마음에 들기 힘들어질 수 있어요. 그래서 공간의 바탕과 가구의 톤 매치, 소품의 선택을 세세하게 조정하여 이 충돌하는 문제가 동시에 해결될 수 있도록 균형을 잡아주어야 합니다. 디자이너님은 상대적으로 바꾸기 쉬운 소품에 현재 고객님의 취향을 반영시켜 놓고, 나머지 바꾸기 힘든 가구와 바탕을 무난한 베이스로 잡아줌으로써 그 균형을 맞추었어요. 덕분에 아이가 나중에 커서 분위기를 바꾸고 싶어질 때, 편안하게 다른 스타일로 연출할 수 있는 방이 만들어졌습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "딸아이의 개인 방이에요. 옷장이 들어가기에는 여유가 없는 사이즈의 방이었죠. 그래서 부족한 수납을 해결하기 위해 낮은 벙커형 침대로 스타일링을 진행했어요. 아이가 아직 어려서 핑크핑크한 방을 원했는데, 아이가 커서도 무리 없이 사용해야 해서 화이트 톤에 핑크 포인트가 들어간 방으로 만들어 드렸어요. 가구는 화이트류로 맞추고 소품을 아이가 원하는 핑크류로 선택하여 나중에 소품만 바꿔 다른 분위기를 연출할 수 있게 만들어드렸습니다."
      },
      {
         "photo_key": 13,
         "title": "kidsroom",
         "smalltalk_contents": "주로 정리 정돈과 구성에 맞추어 진행된 현장이었어요. 전문가와 함께 방의 용도를 정하고 그에 맞는 스타일링과 정리 정돈으로 고객님의 생활 문제를 크게 개선해드린 프로젝트였죠. 이렇게 홈스타일링은 단순히 ‘미장’에만 집중하는 것이 아니라, 고객님의 주거 생활이 더 편안하고, 더 좋아지게 하는 일에 초점이 있답니다. 이번 현장처럼 고객님의 주거 생활적인 니즈와 문제를 해결하기 위해 디자인을 진행하는 것이에요. 이렇게 홈스타일링은 실제로 살기 좋고 꿈꾸던 생활을 누리실 수 있도록 공간을 만들어 드리는 일이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다른 방과 마찬가지로, 여유 있는 공간이 아니어서 최대한 수납이 많이 되고 깔끔한 스타일의 제품 위주로 스타일링했어요. 아이가 곧 중학생이 될 예정이라 너무 귀여운 스타일의 소품이나 컬러를 피해서 진행해드렸고요. 기존에 가지고 있던 가구들도 많아, 안방의 경우처럼 톤 앤 매너를 맞추어 구성해드렸습니다."
      }
   ],
   "r_id": "re050",
   "r_info": {
      "photodae": [
         9,
         8
      ],
      "order": 151
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "기존 집이 한 방에 침대가 다 모아져 있던 탓에, 각자만의 공간이 없었다는 고객님. 고객님뿐만 아니라 고객님의 아이들도 ‘내 방’이 없어 생활하기에 너무 답답하셨다고 합니다. 직접 인테리어를 하기에는 일하느라 바빠 시간이 나지 않고, 일반적인 인테리어 업체는 시공을 하지 않으면 진행조차 하지 않고.. 그러다 홈리에종을 찾게 되어 답답함이 모두 해소되었다고 해요. 그 솔직한 고객님의 이야기! 소개해드릴게요~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "어떻게 홈리에종을 알게 되셨나요?",
               "answer": "다들 그렇겠지만 저도 인터넷 찾아보다가 알게 되었죠^^ 원래는 이런 게 있는 줄 몰랐어요. 그래서 처음엔 무작정 찾아보다 홈스타일링 업체들을 알게 되었죠. 근데 저의 레이아웃 변경 니즈와는 다르게 기본적으로 시공을 많이 해야 되는 거예요. 저처럼 시공을 원하지 않는 사람은 서비스를 받을 수 없었어요."
            },
            {
               "quest": "홈리에종의 설명은 도움이 되셨나요?",
               "answer": "처음부터 비용에 대해 잘 설명해주셨어요. 디자인 서비스 비용, 제품 구매비, 그리고 시공을 한다면 시공비가 필요하다고 말씀해주셨어요. 제가 홈스타일링에 대해 잘 모르는 상태였고, 비용에 대한 감도 없었는데 설명을 상세하게 해주셔서 도움이 많이 되었어요 :) 그러고 나서 디자이너 추천 제안서를 받았는데, 제가 자연스러운 느낌을 좋아하거든요. 그래서 그런 느낌에 잘 맞을 듯한 디자이너님을 선택했어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            3,
            4
         ],
         "contents": [
            {
               "quest": "구체적으로 어떤 필요가 있으셨는지 들어보고 싶어요.",
               "answer": "원래 저희가 각자 방이 없었어요. 한 곳에 다 침대가 모여 있고 거실에서만 생활했죠. 너무 답답했고, 각자만의 공간이 너무 간절했어요. 집에 오는 걸 너무 좋아하는데 책에 치이고, 짐에 치여가지고… 제가 하루 종일 일한 후 9시에 퇴근해요. 뭔가를 알아볼 시간도 없고, 어떻게 정리하고 바꿔나가야 할지 모르겠더라구요. 많이 정리가 필요한 상황이었고, 무엇보다 개인 공간이 필요했어요. 홈스타일링하면서 많이 정리되었고, 방이 각자 생기고 나니까 다들 너무 좋아해요. 제가 다 할 수 없는 부분이었어요."
            },
            {
               "quest": "비용은 얼마나 사용하셨나요?",
               "answer": "1000만원 이내에서 사용한 것 같아요. 제품들을 추천해주시면 그 범위 내에서 골라갔어요. 마지막에 소품은 작은 양이었지만 거의 디자이너님께 일임했고 알아서 해주셨죠. 각자의 공간을 만들고 거실에 가성비 좋은 책장을 구성하고 아이들이 원하는 것들을 적당한 수준으로 잘 꾸며주셨어요. 저희가 디자인적인 로망이 아주 높은 건 아니었지만, 디자이너님이 해놓으신 걸 보니 너무 좋더라구요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12,
            13
         ],
         "contents": [
            {
               "quest": "주변의 반응은 어떤가요?",
               "answer": "남편은 무덤덤한 편이라 주말에 와서 뭔가 또 바뀌었다고 알아보는 정도였어요. 저희 옆집에 언니가 살거든요. 그래서 조카들이 잘 놀러 오는 편인데, 와서 보고는 ‘이모, 저랑 집 바꿔요,’ 라고 말하더라구요. 아이들은 너무 좋아하고 아들은 방에서 잘 안 나와요. 책 보는 걸 좋아하는데 침대나 책상에서 항상 책을 봐요. 친정 어머님이 오셔서 거실이 잘 정리돼서 너무 좋다고 하시면서 일하느라 이거 사느라 애썼다고 하시더라구요ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5,
            6,
            7
         ],
         "contents": [
            {
               "quest": "어려웠던 점이나 불만족스러운 점이 있다면?",
               "answer": "사실 고르는 건 어려웠어요. 아무리 디자이너님이 추천해주신다 해도 최종 선택은 제가 해야 되잖아요. 침대 고를 때는 추천해주신 것 중에서 제 마음에 드는 걸 결정하기도 하고, 잘 모르겠는 것은 추천해달라고 하면서 결정해 나아갔어요. 어려움이 있었어도 사실 저는 200% 만족해요. 처음에 기대했던 기대감이 채워지고 답답함은 200% 해소되었어요."
            },
            {
               "quest": "결과적으로 어떠신가요?",
               "answer": "저희는 너무 다른 삶을 살고 있습니다 :) 너무너무 만족스러워요. 저는 집이 너무 좋은데 맡아주신 디자이너분 포트폴리오에 올라가기에는 도움이 되지 않을 것 같다는 생각이 들었어요. 화려하게 뭔가를 바꾸려고 크게 시도하지는 않았거든요. 그래서 촬영하고 인터뷰하는 것도 큰 도움이 안 될 것 같다고 느꼈는데, 홈리에종은 이런 프로젝트도 소중하게 여겨주니까 색다른 경험을 하게 되고 너무 좋네요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            9,
            10
         ],
         "contents": [
            {
               "quest": "홈리에종과 함께 하신 후 느낀 점은?",
               "answer": "커튼은 창문에 맞춰서 하는 줄만 알았어요. 그런데 디자이너님은 집이 조금 좁은 편이니까 면이 가득 차 보이도록 끝까지 커튼을 연결하자고 하셨죠. 그래서 그렇게 해보니 집 분위기가 완전 달라지더라구요. 훨씬 더 포근해졌어요! 이렇게 제가 생각하지 못한 점도 다 해소해주시니까 너무 좋았어요. 그리고 무엇보다 각자의 방이 생겨서 만족스러워요. 아이들한테 어느 공간이 제일 마음에 드는지 물어보면, 아들도 ‘제 방이요’, ’ 딸도 ‘제 방이요.’ 라고 해요. 저도 제 방이 제일 좋습니다^^"
            }
         ]
      }
   ]
}