module.exports = {
   "title": "아이들을 위한 컬러 포인트, 옥정 메트로포레 34py 홈스타일링",
   "space": "옥정 메트로포레",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "아이들을 위한 컬러 포인트\n옥정 메트로포레 34py 홈스타일링",
      "main_color_title": "옥정 메트로포레\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "옥정 메트로포레 34py 홈스타일링",
         "sub": "아이를 위한 컬러 포인트, 옥정 메트로포레 홈스타일링",
         "region": "경기 양주시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "옥정 메트로포레\n34py 홈스타일링",
         "sub": "아이를 위한 컬러 포인트\n옥정 메트로포레 홈스타일링"
      },
      "rev_main_title": "방향을 잡아주시고\n잘 마무리해주셔서 만족합니다 :)",
      "revivec": {
         "main": "방향을 잡아주셔서 너무 좋았어요.",
         "sub": "옥정 메트로포레 34py 홈스타일링 후기",
         "hover": "방향을 잡아주셔서 너무 좋았어요.",
         "mobile": "방향을 잡아주셔서\n너무 좋았어요."
      },
      "rev_name_card": {
         "main": "방향을 잡아주셔서\n너무 좋았어요.",
         "sub": "옥정 메트로포레\n34py 홈스타일링 후기",
         "subsub": "옥정 메트로포레\n홈스타일링 후기"
      }
   },
   "designer": "de033",
   "p_id": "p55",
   "p_info": {
      "photodae": [
         9,
         5
      ],
      "photosg": {
         "first": 1,
         "last": 25
      },
      "slide": "5 6 7 13 14 15 18 22 23",
      "tag": "all,화이트,컬러,아이방,민트,감성적인,새아파트,하얀,포인트컬러,장난감,감각적인,그레이,연구레이,회색,색감있는,깔끔,깔끔한,30평대인테리어,무거운,조명,모던",
      "service": "홈스타일링",
      "key8": "885",
      "key9": "200909"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "새 아파트로 이사를 앞두시고 의뢰해 주신 고객님 댁이에요. 고객님께서는 의뢰 주시기 전부터 따로 월플렉스, 벽면 전체 수납장 등을 알아보실 정도로 수납에 대한 걱정이 많으셨다고 해요. 그리고 자녀가 3명이어서 각 방 배치, 공간 구성에 대해 고민하다보니 전문가에게 도움을 요청하게 되셨다고 합니다. 이러한 고객님의 니즈와 상황에 맞고, 기존 가구와 새로 구입하시는 가구들이 적절하게 배치될 수 있도록 깔끔하게 공간을 구성해 드렸어요. 원하시는 시공 부분 또한 활용 가능한 것들은 그대로 두고, 꼭 필요한 부분만 시공했고요. 시공은 고객님이 직접 단지 내 업체에서 알아보셔서 조명 위치 등 필요한 부분을 의논하며 진행했어요. 전체적으로 고객님의 취향과, 아이들의 의견을 많이 반영해서 완성된 공간입니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "집의 가장 첫인상이죠. 요즘 새아파트들은 아직도 전체적으로 우드톤이 많아 화이트 톤의 필름 시공은 거의 기본으로 들어가는데, 고객님댁이 입주하시는 곳은 다행히 화이트 톤이었어요. 덕분에 기본 바탕이 깔끔해 따로 필름이나, 타일 시공은 하지 않고 중문만 달아 주었답니다. 스윙 도어를 원하셔서, 스윙도어로 제작했구요. 프렌치 스타일의 너무 밝지 않은 핑크색의 중문을 시공하고, 기존 밋밋했던 센서등과, 신발장 하부에 조명 시공으로 은은한 공간으로 만들었어요."
      },
      {
         "photo_key": 9,
         "title": "livingroom",
         "smalltalk_contents": "홈스타일링은 기본적으로 고객님이 원하신 ‘생활상’을 기준으로 진행돼요. 단순히 도배, 중문과 같은 시공 ‘항목’을 넘어서서 그 공간을 실제로 어떻게 쓸 것인지에 대한 고려를 먼저 하고, 거기에 맞춰 필요한 가구, 소품, 시공을 생각해보는 것이죠. 원래 디자인은 ‘치장’이 아니라 ‘설계’로부터 나온 정의인 만큼, 어떻게 구성될지를 정할 때 실제 사용성을 고려하고 그에 맞춰 진행하는 일이에요. 그러면에서 홈스타일링은 디자인의 본래 의미에 충실한 작업인 것이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께서는 거실에 소통하는 공간이 있으면 좋겠다고 하셨어요. 그리고 아이들이 사용하는 용품들을 정리해서 넣을 수 있는 넉넉한 수납장을 원하셨죠. 수납장은 제작과, 기성 제품을 놓고 고민을 많이 했는데 비용적으로 아낄 수 있으면 좋겠다고 하셔서 기성품으로 하기로 하고 가장 깔끔한 제품으로 정했습니다. 창가 쪽으로는 너무 크지 않은 크기의 테이블을 두고 펜던트 조명을 설치해 포인트를 주었어요. 실링팬도 원하셔서 실링팬을 달고, 주변으로 다운라이트를 달아 조도를 맞춰 주었고요. 커튼은 전체적인 톤에 맞춰 달아 주어 공간이 조금 더 깔끔해 보일 수 있도록 했답니다."
      },
      {
         "photo_key": 13,
         "title": "kitchen",
         "smalltalk_contents": "바꾸고 싶은 마음이 있었으나, 막상 현장에 가거나 이사를 가면 굳이 바꿀 필요가 없는 것들이 항상 있어요. 이런 요소들을 굳이 철거하고 처음부터 다시 하면 시간적으로, 비용적으로 낭비가 발생하겠죠? 그래서 공간 디자인에서 재사용에 대한 고려는 시간과 비용 세이브를 위해 꼭 이루어져야 할 중요한 단계예요. 그리고 오히려 기존 것들을 어떻게 ‘되살리는 가’에 대한 고민은 처음부터 다시 하는 것보다 어려울 때가 많답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방은 별도로 시공한 건 없고, 기존 식탁등이 없는 자리에 포인트로 펜던트 조명을 설치했어요. 고객님께서 첫 미팅 때 싱크대 필름 시공을 하시고 싶다고 하셨는데, 기존 주방이 전체 화이트톤으로 깔끔해서 굳이 하실 필요 없을 것 같아 필름 시공은 하지 않았구요. 김치 냉장고 자리에는 장을 새로 짜 넣거나, 맞는 사이즈의 수납장을 두려고 했는데 이사하신 후에 수납공간을 별도로 만들지 않아도 될 것 같다고 하셔서 패브릭 천으로 깔끔하게 시야차단 정도만 해 주었어요."
      },
      {
         "photo_key": 17,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "가장 고민을 많이 했던 공간이에요. 가지고 계셨던 장농, 침대, 티비, 컴퓨터 책상, 서랍장을 모두 넣을 수 있는 공간이길 원하셨는데, 일단 전부 들어가기도 힘들고, 생활하시기에 너무 답답하실 것 같았거든요. 그래서 최대한 줄였어요. 고객님의 큰 결심 덕분에 서랍장은 두고 오시기로 하시고 드레스 룸에 맞는 수납장을 추가했고요. 대신 기존 퀸침대는 막둥이와 함께 사용하실 수 있는 패밀리 침대로 바꿔 생활이 편하시도록 했어요. 공간에 원하는 만큼 다 들어가면 좋겠지만, 그렇지 않다면 우선순위를 정하셔서 고민하는 것도 좋은 방법이에요. 기존에 가지고 계신 농은 한통씩 나눌 수 있어서 한통만 두고 그 옆으로 컴퓨터 책상을 놓았답니다. 많은 가구가 들어간 공간인 만큼, 꼭 필요하셨던 협탁만 추가로 배치하고 소품도 최소화하여 스타일링을 마무리했어요."
      },
      {
         "photo_key": 21,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "처음, 아이들 방 구성에 대해 고민이 많으셨던 부분이라 의견을 많이 나눴어요. 그 결과 아이들의 독립 수면이 가능하고 각자의 취향도 있어, 방을 따로 만들어 주기로 했어요. 보라색을 좋아하는 첫째 아이방이에요. 도배지는 아이가 골랐어요. 어느 정도 큰 아이들은 각자의 취향이 생겨 원하는 바가 확고하게 있더라구요. 그래서 아이들에게 선택권을 주고 그중 전체적으로 어울리는 정도로만 핸들링해서 완성된 공간이에요.\n\n기존에 가지고 계셨던 침대를 두고 그 위에 포인트가 되는 펜던트 조명도 아이가 골라 달았어요. 그리고 꼭 필요했던 책상과 의자를 배치했구요. 아이방엔 따로 수납공간이 없어 붙박이장을 염두하고 있었는데 안방 공간에 들어가지 못하는 농을 아이방 쪽으로 넣어 수납장으로 활용했어요. 아무래도 기성 제품이고, 붙박이장처럼 딱 맞지 않아 아쉬운 부분이 있지만, 가지고 계신 가구로 활용할 수 있으면 비용적으로도 세이브할 수 있는 장점이 있어요. 그리고 눈에 띄는 옆부분의 우드 색상은 타공판을 비슷한 크기로 제작해 옆면을 가려주면서도 아이들 액세서리나, 가방 등을 걸어 둘 수 있도록 했어요. 침대 한쪽으론 아이가 직접 그린 그림들로 걸어 주어 완성했답니다."
      },
      {
         "photo_key": 25,
         "title": "kidsroom",
         "smalltalk_contents": "각자의 취향이 반영되면서도 일관적으로 완성된 아이들의 공간. 마치 시리즈물처럼 읽을 수 있는 재미가 살아 있죠. 그리고 아이들이 직접 참여하여 고른 제품들을 활용, 그것들이 공간 안으로 자연스럽게 녹아들어 갈 수 있도록 스타일링하셨어요. 아이들의 선택이 잘 반영된 만큼 자기 방을 많이 좋아하게 될 것 같아요. 이사 갈 공간에 대한 고려와 고객님의 니즈 반영, 그리고 아이들의 의사 반영까지. 전체적으로 고객님의 취향과 니즈를 어떻게 하면 디자인적으로 깔끔하게, 퀄리티 있게 만들 수 있을까를 고민하시며 잘 만든 현장이었어요. 깔끔하게 만들어진 집 안에서 아이들과 행복한 생활을 누리시길 기원합니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "민트 색상을 좋아하는 둘째 아이 방이에요. 처음 도배지 색상에 대해 논의할 때 둘째 아이는 민트 색상 벽지를 하고 싶다고 해서 민트색으로 결정했어요. 벽면 전체를 하기보다는 투톤으로 해서 나중에 아이가 커서도 방이 너무 유치해 보이지 않게 했구요. 기존 가지고 계셨던 침대와 같은 제품으로 구매하셔서 배치하고, 책상과 의자를 놓았어요. 둘째 아이 방에도 안방에 미처 들어가지 못한 농을 두어 수납장으로 해주었구요. 큰아이방과 마찬가지로 우드톤의 옆면은 타공판으로 가려 주었어요. 둘째 아이방의 펜던트 조명도 아이가 직접 고른 모양으로 달았답니다. 큰아이방과 크게 다르지 않지만 그 안에서 각자의 취향이 묻어나며 화사한 톤으로 공간으로 완성했답니다."
      }
   ],
   "r_id": "re051",
   "r_info": {
      "photodae": [
         16,
         14
      ],
      "order": 150
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "엄마아빠를 똑 닮은, 귀여운 세 자매를 키우고 계신 고객님. 새아파트로 이사하시게 되면서 홈스타일링 문의주셨어요. 이사를 해야 하는데 대부분 구매를 해야 하는 상황이라 알아볼 건 많은데 어디서 사야 할진 모르겠고.. 게다가 코로나 때문에 아이들이 모두 집에 있어 육아로 시간도 여력도 없으셨다고 하는데요. 홈리에종에서 디자이너를 만나 원하시던 잔잔한 느낌의 예쁜 집을 만드신 고객님 이야기, 만나볼까요!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            28
         ],
         "contents": [
            {
               "quest": "와, 집 정말 좋네요 :) 첫 자가이신가요?",
               "answer": "네, 첫 자가예요ㅎㅎ 새아파트기도 하고 아이들 키우기도 괜찮은 것 같아서 이사하게 되었어요. 예전 집들은 구옥이다 보니 건드리기도 애매하고, 한다 해도 티도 안날 것 같고 해서 그냥 살았거든요. 이번엔 그래도 제대로 잘 해놓고 살아보고 싶어서 인테리어를 알아보게 되었어요."
            },
            {
               "quest": "홈스타일링을 하면서 기대하신 게 있으실까요?",
               "answer": "새아파트라 시공 생각은 거의 없었고요. 아이가 셋이고 나이 터울이 있어요. 이사 갈 집 방은 3개인데 가족수에 비해 공간 개수는 상대적으로 적게 느껴져서 아이디어가 필요했어요. 제가 생각하는 배치는 거기서 거기여서 혹시 전문가는 다른 아이디어가 있나? 구역을 나눠줄 수 있나? 하는 것들을 기대한 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13,
            8,
            9
         ],
         "contents": [
            {
               "quest": "홈리에종에서 진행하신 이유가 있으실까요?",
               "answer": "홈리에종에는 디자이너가 많았고 그중에서 저에게 맞는 디자이너를 만나는 게 좋았어요. 또 잘 갖추어진 회사 같았고요. 막내가 지금보다 더 어렸고 운영하는 가게도 이사한 직후였는데 집 이사 할 날은 다가오고 있어서 정말 틈이 없이 바빴거든요. 홈리에종은 빠르게 응답해주고 순차적으로 잘 진행할 수 있게 해 주어서 좋았어요."
            },
            {
               "quest": "집 전체 컨셉은 어떤 느낌으로 잡으셨어요?",
               "answer": "그냥.. 튀지 않게, 무난하게, 눈 아프지 않게요ㅎㅎ 막내가 어리니까 장난감이 많잖아요. 그것만으로도 머리가 아프거든요. 막내 것을 치운다 해도 위에 둘이 다 여자 아이들이라 물건이 잔잔하게 많아요. 그러다 보니 스타일링할 때는 차분한 걸 찾게 되더라고요. 아무래도 색이 있으면 다른 제품들과 매치가 어렵게 느껴지기도 하고요. 거기에 관리도 편하고 이리저리 옮기고 싶을 때 옮길 수 있는 제품들로 골랐어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            18,
            19,
            20,
            21
         ],
         "contents": [
            {
               "quest": "디자이너와 진행하는 과정은 어떠셨어요?",
               "answer": "디자이너분이 제안해 주셨는데 대부분 다 구매하다 보니 고를게 꽤 많아서 조금 힘든 면도 있었어요. 이번에 구매하면 오래 쓸 생각이 있어서 결정하는데 고민이 되더라고요. 제안 후에 어떤지 물어보셨는데 솔직하게 다 말씀드렸어요. 아닌 것 같은 건 아니라고, 비싼 건 비싸서 부담스럽다고 말씀드렸어요. 그래서인지 예산도 저에게 맞게 잘 쓴 것 같고 구매한 제품도 마음에 들고 재미있게 진행했어요"
            },
            {
               "quest": "제일 고민하셨던 부분이 있나요?",
               "answer": "4년 전에 구입한 장농을 가져왔는데, 어디에 어떻게 놓을 것인가가 고민이었어요. 결국 행거 있는 장은 아이들 방에 하나씩 넣어 옷장으로 사용하고 하나는 안방에다 두고 이불장으로 사용하기로 했어요. 옆면이 짙은 우드 컬러라 톤이 안 맞아서 아쉬웠는데 디자이너분이 타공판을 다는 게 어떠냐고 하셔서 맞춰서 옆면에 달았어요. 사용하던 제품을 버리지 않고 활용하게 되어서 만족스러워요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            15,
            16,
            17
         ],
         "contents": [
            {
               "quest": "예산은 어떻게 조정하셨나요?",
               "answer": "처음 미팅했을 때는 제가 요구하는 게 엄청 많았어요. 원하는 건 일단 다 말했었죠. 진행하면서 상황에 맞게 조정되었어요. 제가 꼭 하고 싶은 건 하면서 상대적으로 예산을 줄일 수 있는 부분은 조정했어요. 예를 들면 제가 실링팬은 너무 하고 싶었어서 그건 하고 대신 가구와 소품에서 줄일 수 있는 것들 중에 줄이고, 아이들 제품도 책상에는 힘을 주고 나머지는 상대적으로 저렴한 제품들로 고르는 식으로요. 이왕 돈을 들여서 꾸미는데 잘 맞춰서 사자 싶더라고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            5,
            29
         ],
         "contents": [
            {
               "quest": "집에서 제일 마음에 드는 공간은요?",
               "answer": "저는 거실이요. 실제로 시간을 많이 보내기도 하고요. 특히 소파와 거실장은 제 마음에도 들지만 집에 오는 사람마다 물어보는 것 같아요. 또 액자와 조명 같은 경우는 하니까 집이 확 달라지는 느낌이 들더라고요. 인물 사진 액자 말고는 해 본 적 없었거든요ㅎㅎ 조명도 되게 투박했었는데 얇은 엣지등으로 바꿨더니 예쁘더라고요."
            },
            {
               "quest": "스타일링을 하니 어떠신가요?",
               "answer": "전에 거주하던 동네는 거리가 있어서 지인들이 잘 못 왔었어요. 가족 외에는 사람이 딱히 잘 안 오다 보니 안 꾸미게 되고 활력도 떨어지더라고요. 그러던 차에 이사를 하게 돼서 깨끗하게 관리할 수 있는 선에서 최소한으로 꾸며볼까 하고, 스타일링을 시작했는데 디자이너분이 방향을 잡아주시고 예쁘게 잘 마무리해주셔서 만족합니다 :)"
            }
         ]
      }
   ]
}