module.exports = {
   "title": "모던하게 갖춰진 나만의 공간, 남가좌동 더아무르 19py 홈스타일링",
   "space": "남가좌동 더아무르",
   "pyeong": "19",
   "sub_titles": {
      "main_title": "모던하게 갖춰진 나만의 공간\n남가좌동 더아무르 19py 홈스타일링",
      "main_color_title": "남가좌동 더아무르\n19py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "남가좌동 더아무르 19py 홈스타일링",
         "sub": "나만을 위한 공간, 남가좌동 더아무르 홈스타일링",
         "region": "서울 마포구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "남가좌동 더아무르\n19py 홈스타일링",
         "sub": "나만을 위한 공간\n남가좌동 더아무르 홈스타일링"
      },
      "rev_main_title": "오롯이 나만을 위한\n공간이라고 생각해요.",
      "revivec": {
         "main": "오직 나만을 위한 공간이에요.",
         "sub": "남가좌동 더아무르 19py 홈스타일링 후기",
         "hover": "오직 나만을 위한 공간이에요.",
         "mobile": "오직 나만을 위한\n공간이에요."
      },
      "rev_name_card": {
         "main": "오직 나만을 위한\n공간이에요.",
         "sub": "남가좌동 더아무르\n19py 홈스타일링 후기",
         "subsub": "남가좌동 더아무르\n홈스타일링 후기"
      }
   },
   "designer": "de037",
   "p_id": "p56",
   "p_info": {
      "photodae": [
         11,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 14
      },
      "slide": "1 2 3 4 5 6 7 8 10",
      "tag": "all,화이트,싱글,혼남,각방,쓰리룸,원룸,남자,1인가구,패브릭,감성적인,깔끔,10평대인테리어,오피스텔",
      "service": "홈퍼니싱",
      "key8": "785",
      "key9": "200905"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님께선 같은 건물의 다른 층, 다른 구조로 이사하시는 상황이셨어요. 신축 건물이지만 5년 정도만 거주하실 예정이라 시공할 부분이 있다면 하고 싶어 하셨죠. 기존 가구는 대부분 빈티지한 느낌과 부모님이 고르신 제품들이었어요. 그래서 이번에 모던하고 깔끔한 느낌의 가구들로 싹 교체하기를 원하셨습니다. 식탁을 제외한 모든 가구를 이미 중고로 처분하신 상태였고요. 그래서 약간의 부분 시공과 함께 홈퍼니싱 위주로 진행한 현장이에요. 톤 다운된 우드 소재와 함께 베이지 컬러의 패브릭을 주로 사용하고, 블랙 컬러로 포인트를 주었습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "공간을 디자인할 때 가장 중요한 것은 그곳에서 실제로 어떤 생활을 할 것인지에 대한 고민이에요. 보이는 모습도 중요하지만 실제로 어떤 경험을 하게 될지 고민하고 기획하여 구현하는 것까지가 디자인의 본래 역할이죠. 홈스타일링은 위 현장처럼 고객님께서 원하는 생활상을 디자이너에게 주거나 디자이너와 함께 공간에 대해 기획한 다음, 디자이너는 그 경험이 멋지게 실현될 수 있도록 구체적인 작업을 하는 방식으로 진행됩니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 바깥 풍경을 보면서 휴식도 취하고 술 한잔 할 수 있는 공간이 가장 필요하다고 말씀하셨어요. 그래서 거실에 3인용 소파와 티비를 배치한 뒤, 거실장을 티비 사이즈에 맞게 고르고 나머지 공간에 라운지 체어를 배치하였습니다.\n\n거실에 눈에 띄는 컬러는 없었으면 좋겠다고 말씀하셔서 베이스와 가구 모두 월넛 컬러, 패브릭은 베이지 톤으로 통일하였어요. 그리고 네추럴한 느낌보다는 좀 더 모던한 느낌을 선호하셨어요. 적당히 모던한 분위기가 살아나도록 큰 가구를 화이트로 주고, 블랙 포인트 가구를 선택하여 매치했습니다."
      },
      {
         "photo_key": 8,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "현관으로 들어오자마자 주방이 있고 거실로 쭉 연결되는 구조의 공간. 주방이 길게 일자로 나 있어서, 가전과 가구를 배치하기가 굉장히 애매했어요. 들어오자마자 이렇게 주방이 보이는 것보다 거실 공간이 보이는 게 좋을 것 같다고 생각했죠. 그래서 현관과 주방 사이에 가벽을 설치하고, 가벽 뒤로 냉장고와 수납장을 배치했습니다. 주방과 거실 사이에도 가벽을 설치해서 그 앞으로 원래 사용하시던 식탁을 재배치하였어요. 평상시에 집에서 요리나 식사를 많이 하시는 편은 아니라고 하셔서 식탁과 수납장 이외의 다른 가구나 소품을 따로 구매하지 않기를 원하셨습니다."
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "특별히 원하는 생활상이 있을 때, 그 경험이 현재 공간에서 구현되기 어려운 경우도 있을 수 있어요. 그럴 때 현실적인 조건을 정확히 검토하여 조정하고 대안을 찾는 것 또한 디자이너의 역할입니다. 고객님께서 원하는 생활상, 현장의 공간적인 조건, 그리고 톤 앤 매너를 갖춘 미적인 사항까지. 디자인은 이렇게 수많은 변수와 조건들을 서로 조율하고 계산해가며 최적의 결과를 만들어내는 작업이랍니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존의 침실은 그린 컬러로 도배가 되어 있었고, 따로 빌트인 수납장이 없는 상태였어요. 그래서 화이트 컬러로 도배를 진행하고, 한쪽으로 옷장을 배치한 뒤, 안쪽으로 침대를 놓아드렸습니다. 물건들이 안 보이게 정리되어 있는 걸 원하셔서 이불과 계절 의류를 모두 수납할 수 있는 큰 옷장으로 골라드렸습니다.\n\n고객님께선 책상에 앉았을 때 꼭 창밖의 풍경이 보였으면 좋겠다고 요청을 주셨어요. 그런데 창문 앞으로 책상을 배치하게 되면 창문의 높이와 사이즈 때문에 앉았을 때 벽이 보이는 구조가 되는 방이었습니다. 그래서 책상을 창문과 떨어지게 놓고, 창문과 책상 사이에 잡동사니들을 보관할 수 있도록 수납장을 배치해드렸어요."
      },
      {
         "photo_key": 14,
         "title": "dressroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "예전에 지내시던 집에서는 거실에는 서랍장이 있었고, 침실에 바지 걸이, 드레스룸에 옷과 이불장이 있었어요. 이번에 이사를 하시면서 침실에 이불과 계절 의류를 수납하고 드레스룸에 모든 옷을 수납하는 방식으로 바꾸기로 하셨습니다. 그리고 남자분이셔서 간단하게 사용할 수 있는 화장대를 요청 주셨어요. 거울과 선반이 포함된 화이트 톤의 드레스룸 가구를 추가로 설치했습니다.\n\n원하시는 스타일이 명확하시고 의견이 있으시면 적극적으로 말씀해 주시는 편이라서 크게 어려운 점은 없었어요. 처음에 주신 선호 사진과 비슷하게 추천들 드리되, 차별성 있게 블랙으로 포인트를 주고 싶었죠. 그리고 거기에 맞춰 가구를 셀렉해드렸습니다. 결과적으로 고객님도 만족해하셔서 보람차고 감사한 현장이었어요."
      }
   ],
   "r_id": "re052",
   "r_info": {
      "photodae": [
         4,
         9
      ],
      "order": 152
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "새집으로 이사하며 홈오피스를 원하셨던 싱글남 최** 고객님. 예전 집과는 달리 톤 앤 매너가 잘 맞춰져 있고, 일에 집중하기에도 편한 공간으로 꾸미고 싶은데 혼자 하기에는 너무 바빠 전문가를 찾게 되셨어요. 큰 공사 없이 꾸미고 싶어 홈스타일링으로 알아보게 되셨고요. 그러다 홈리에종 홈스타일링 서비스에 문의를 남기셨고, 집에서 일과 쉼을 모두 누리게 되셨어요. 싱글남 고객님의 화이트 우드 스윗홈! 만나보세요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            2
         ],
         "contents": [
            {
               "quest": "홈스타일링 서비스를 받기까지 어떤 부분이 가장 고민이 되셨나요?",
               "answer": "톤 앤 매너를 맞추고 싶은 마음이 컸어요. 그리고 집중하기 좋은 홈오피스 공간을 만들고 싶었고요. 이사 오기 전 집은 전체적인 톤 앤 매너가 잘 맞지 않아 예쁘게 꾸미려고 노력해도 매력이 없었어요. 그래서 이번 집에서는 통일감을 느낄 수 있게 톤 앤 매너를 맞추고 싶었어요. 그리고 주로 논문을 많이 보는 일을 하다 보니 책상 구조도 바꾸고 싶었어요. 이 모든 걸 저 혼자 할 수 없다는 생각이 들어 전문가의 도움이 필요했습니다."
            },
            {
               "quest": "원하던 스타일대로 꾸며졌나요?",
               "answer": "원래 제가 어떤 스타일을 선호하는지 잘 몰랐어요. 하지만 이번 기회에 화이트 톤의 느낌을 좋아한다는 것을 알게 되었어요. 처음에는 블랙톤의 모던한 느낌으로 꾸며볼까 했는데 블랙 그레이 톤은 평수가 큰 집에 더 잘 어울린다는 디자이너님의 조언이 있었어요. 그래서 현재 집의 평수에 어울리는 화이트 우드 느낌으로 꾸며봤는데, 편안한 느낌이 들어 정말 마음에 들더라고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            11,
            12,
            6
         ],
         "contents": [
            {
               "quest": "실제로 진행해보니 가장 만족스러웠던 점은 무엇인가요?",
               "answer": "정말 다 만족해요!ㅎㅎ 홈리에종의 홈스타일링 서비스 자체가 제가 활용할 수 있는 예산을 유동적으로 조율할 수 있는 형태이다 보니, 부담이 덜 했던 것도 있었고요. 그리고 ‘디자이너님께서 제안해 주신 대로 최대한 해야겠다’라는 마음으로 다 믿고 맡길 수 있게, 잘 설명해주신 점도 만족하는 부분이에요."
            },
            {
               "quest": "디자이너님과 함께 하면서 특별한 에피소드가 있으시다고 들었어요!",
               "answer": "종종 집에서 일할 때도 있어요. 그래서 집중이 잘 되는 홈오피스 공간이 저에게 꼭 필요했고요. 일하기 좋은 책상 구조와 그에 맞는 제품을 고르고 싶었는데, 이때 디자이너님의 도움을 정말 많이 주셔서 잘 해결했어요! 그리고 또 거실에서는 쇼파에 앉았을 때 냉장고가 보이는 게 싫었어요. 어떻게 해야 안 보이게 놓을지 난감했는데 디자이너님이 블랙 파티션을 설치해서 제 고민을 해결해주셨어요! 어려운 요구 사항에 탁월한 아이디어를 제안하며 해결해 주시는 부분들이 정말 감사했습니다."
            },
            {
               "quest": "디자이너님과 커뮤니케이션은 원활하셨나요?",
               "answer": "주로 톡과 전화로 커뮤니케이션했어요. 그리고 컨셉 제안서를 받을 때 3D를 활용하신 부분이 좋았어요. 이해도를 높이는 데 도움이 되었죠. 가전 빼고는 새로 구매해야 하는 상황이어서 복잡할 것 같아 막막했는데, 디자이너님께서 옵션까지 정리한 문서를 주셔서 쉽게 결정하고 구매할 수 있었어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13,
            8
         ],
         "contents": [
            {
               "quest": "전체 예산 활용은 어떻게 하셨어요? 만족하셨는지 궁금해요!",
               "answer": "전체 예산은 딱 처음에 생각했던 정도로 만족스럽게 활용했어요. 이번에 전부 가구와 소품을 새로 구매했는데, 제대로 가심비 있게 예산을 쓴 것 같아요. 너무 오버되지 않게 적당한 가격의 가구들을 제안받으니 홈스타일링하길 잘했다는 생각이 들었고요!"
            },
            {
               "quest": "집들이는 하셨나요?",
               "answer": "가족들도 구경했고, 소수의 친구들도 놀러 왔어요. 다들 너무 예쁘다고 칭찬 해 주니 덩달아 제 기분도 좋아지더라고요ㅎㅎ 그리고 친구들도 집 꾸미는 것에 관심이 많다는 것도 새롭게 알았어요. 큰 평수가 아닌 집도 예쁘게 꾸미고 살 수 있다는 걸 보여준 계기가 되어서 뿌듯했어요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            3,
            4
         ],
         "contents": [
            {
               "quest": "고객님께서 가장 애정하는 공간은 어디인가요?",
               "answer": "거실에 1인 쇼파가 있는 곳을 가장 좋아해요. 혼자서 사색을 즐길 때도 있고, 베란다 창을 살짝 열어두고 선선한 바람을 만끽하며 생각에 잠길 때도 있어요. 책을 보기에도 좋고, 달콤한 단잠에 빠지기에도 더없이 좋은 공간이에요. 오롯이 나만을 위한 시간을 가질 수 있는 스팟이다 보니 더욱 애정이 갑니다 :)"
            },
            {
               "quest": "홈스타일링 후에 변화된 라이프 스타일이 있으신지 궁금해요.",
               "answer": "슬리퍼 생활을 시작하게 되었어요! 깨끗해진 집을 유지하고 싶은 욕심이 생기더라고요. 평소에도 어지르는 생활을 하지 않지만, 깨끗하고 깔끔함이 오래 유지되면 집에 있는 시간이 더 소중해지는 것 같아요. 그리고 이제는 집에서도 효율적으로 일을 할 수 있으니까 일할 맛이 나고요. 가끔은 업무 마무리를 집에 가서 할까 고민할 때가 있을 정도예요ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            15
         ],
         "contents": [
            {
               "quest": "고객님에게 집은 어떤 의미인가요?",
               "answer": "나만을 위한 공간이라고 생각해요. 집다운 집으로 꾸미고 나니 혼자 머무는 시간이 소중해졌어요. 집은 하루를 정리하며 스스로 발전하고 성장하는 시간을 가질 수 있는 특별한 곳이에요. 나에게 가장 소중한 하루를 선물해 주는 공간입니다 :)"
            }
         ]
      }
   ]
}