module.exports = {
   "title": "체리색 몰딩을 멋진 포인트로, 논현동 빌라 13py 홈스타일링",
   "space": "논현동 빌라",
   "pyeong": "13",
   "sub_titles": {
      "main_title": "체리색 몰딩을 멋진 포인트로\n논현동 빌라 13py 홈스타일링",
      "main_color_title": "논현동 빌라\n13py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "논현동 빌라 13py 홈스타일링",
         "sub": "체리색 몰딩을 멋진 포인트로, 논현동 빌라 홈스타일링",
         "region": "서울 강남구",
         "method": "빌라 홈스타일링"
      },
      "name_card": {
         "main": "논현동 빌라\n13py 홈스타일링",
         "sub": "체리색 몰딩을 멋진 포인트로\n논현동 빌라 홈스타일링"
      },
      "rev_main_title": "나만의 공간\n나만의 안식처가 되었어요.",
      "revivec": {
         "main": "나만의 공간 안식처가 되었어요.",
         "sub": "논현동 빌라 13py 홈스타일링 후기",
         "hover": "나만의 공간 안식처가 되었어요.",
         "mobile": "나만의 공간\n안식처가 되었어요."
      },
      "rev_name_card": {
         "main": "나만의 공간\n안식처가 되었어요.",
         "sub": "논현동 빌라\n13py 홈스타일링 후기",
         "subsub": "논현동 빌라\n홈스타일링 후기"
      }
   },
   "designer": "de041",
   "p_id": "p57",
   "p_info": {
      "photodae": [
         4,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 12
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,화이트,우드,1인가구,빌라,체리,몰딩,재택근무,패브릭,그레이,고양이,감성적인,깔끔,10평대인테리어,반려묘,침실",
      "service": "홈퍼니싱",
      "key8": "690",
      "key9": "201019"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "반려 고양이와 함께 10년 만에 이사를 하사된 고객님. 가구 및 패브릭, 소품 전체를 구매하셔야 하는 상황이셨어요. 원하시는 느낌은 기존 집에 있던 체리 몰딩과 잘 어울리면 좋겠다고 하셨고, 원목의 느낌과 화이트 그리고 베이지가 잘 어우러지며 식물이 많이 들어가 있는 내추럴 스타일을 바라셨습니다. 그래서 가장 먼저 체리 목과 조화될 수 있는 공간의 컬러 구상부터 시작하였어요. 무엇보다 집을 함께 만들어 가길 원하셔서 고객님의 니즈를 잘 듣고 의견을 나누며 호흡을 맞추어 나아 갔죠.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "신발장으로 나누는 공간의 구성, 그리고 포인트의 선정과 가구의 선택, 패브릭의 조화로운 구성까지. 순차에 맞게 하나하나 잘 구성된 거실의 모습이에요. 특히 빌라에 많은 체리색 몰딩이 꽤나 골칫거리가 될 수 있는데, 오히려 그것을 이용하고 살려내서 잘 스타일링된 공간을 만들어 내셨어요. 홈스타일링은 이렇게 무조건 철거부터 시작하는 것이 아니라 기존의 것들을 되살려낸다는 점에서 가치와 효율이 있답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "현관을 열면 바로 거실이다 보니 가림막이 필요해 보였어요. 그래서 신발장을 놓아 거실을 커버하고 입구와 거실이 분리된 느낌이 나도록 구성하며 스타일링을 시작했어요. 가구의 선택은 주로 이미 구상한 체리 컬러의 제품들로 골라 드렸습니다. 거기에 체리와 베이지 베이스에 그레이 컬러의 쿠션을 잘 믹스 매치된 소파를 구성하여 선택해드렸고, 수초 라탄 카펫을 밑으로 깔아 시원하고 내추럴한 분위기를 연출했어요. 테이블과 커튼은 그레이, 체리, 베이지로 조화롭게 선택해드렸고, 고양이가 할퀼 수 있음을 감안하시고도 시폰 커튼을 꼭 원하셔서, 시폰으로 맞추어 드렸습니다. 소품은 체리 컬러의 화분과 그림을 골라드려 거실의 체리 컬러가 잘 어우러질 수 있도록 해드렸어요."
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "침실은 화이트 컬러의 가구와 내추럴 원목 소품으로 포인트를 주기로 했어요. 꼭 필요한 기능으로는 책장이 화장대 위치와 높이가 비슷하길 원하셨고요. 그래서 그러한 니즈에 맞는 제품을 골라 드리고 의자, 협탁, 거울, 전신 거울 등 소품의 프레임이나 마감 재질을 내추럴 원목으로 콘택트 했어요. 그림 이미지는 식물 이미지를 선호하셔서 그러한 제품으로 골라 드렸고요. 조명은 거실의 밝은 주광색 컬러와 다르게 침실 분위기가 연출될 수 있도록 편안한 전구색으로 갈아 끼워드렸습니다.\n\n10년 만에 이사하신다고 하니 고객님의 니즈를 여러 컨디션에 맞추어 만족시켜드리고 싶었어요. 고객님께서도 제안 드린 내용들을 빨리 수렴해주시고 빠르게 피드백을 주셨고, 드라이브 중에 소통하시면서도 재밌고 빠른 피드백에 감사했습니다. 장마로 긴 시간 촬영을 못해서 편하게 집을 사용하지 못하셨다는 고객님을 기다리게 해서 죄송하고 또 감사드리며 앞으로 편안하게 지내시길 바랍니다 :)"
      }
   ],
   "r_id": "re053",
   "r_info": {
      "photodae": [
         9,
         6
      ],
      "order": 155
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "10년 만의 이사를 준비하시며 홈스타일링 문의를 남겨주신 송** 고객님, 큰 공사를 원하지 않지만 예쁘게 꾸며진 집에서 살고 싶은 로망을 가지고 계셨어요. 바쁜 직장인이셨던 고객님에게 홈리에종 홈스타일링은 시간이 부족해도 예쁜 집을 꾸밀 수 있는 훌륭한 대안이 되었다고 합니다. 특히 반려묘와 함께 하는 공간을 만들 수 있어 더욱 만족스러운 부분도 있었다고 해요! 고양이 집사를 위한 아늑한 13평 홈스타일링 리뷰, 지금 바로 만나보세요~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "홈스타일링을 진행하며 제일 기대했던 것은 무엇일까요?",
               "answer": "10년 만에 하는 이사이다 보니, 이번에는 제대로 꾸며 살아보고 싶은 로망이 있었어요. 공사 위주의 인테리어는 부담스러워서 다른 방법을 찾다 우연히 홈스타일링을 알게 되었고요. 패브릭, 가구, 소품 등으로 제가 원하는 스타일로 꾸밀 수 있다는 점이 가장 기대했던 부분이에요. 그리고 반려묘와 함께 하는 라이프스타일이 조금 더 풍성해지기를 바라는 마음도 있었어요 :)"
            },
            {
               "quest": "원래 원하던 스타일이 있으셨나요?",
               "answer": "처음에는 노멀 한 스타일을 선호하는 편이었어요. 강렬한 것보다는 편안하고 아늑한 느낌을 원했고요. 그렇지만 지금 집의 몰딩이 체리색이어서 어떻게 아늑한 느낌을 줄 수 있을지 정말 모르겠더라고요. 혼자서 꾸밀 생각을 하니 도저히 엄두가 나질 않았죠. 하지만 확실히 전문가와 함께 하니까 제가 원하던 스타일대로 아늑하게 나오더라고요. 확실히 다르다는 생각을 했어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            4,
            5
         ],
         "contents": [
            {
               "quest": "디자이너와 함께하는 과정은 어떠셨어요?",
               "answer": "전반적으로 만족하고 있어요. 반려묘를 위한 캣타워 같은 고양이 물품이 잘 어울리도록 스타일링을 부탁했거든요. 그래서 홈리에종에서 반려동물에 부담감이 없으신 디자이너님을 추천해주셨고, 서로 쿵작이 잘 맞아 좋았어요. 현관문의 페인트 칠도 신경 써주셔서 감사한 마음이죠. 전반적으로 정말 정성껏 꾸며주셔서 감탄하며 지내는 중이랍니다 :)"
            },
            {
               "quest": "원하던 취향대로 잘 마무리되었나요?",
               "answer": "네! 제가 원하던 지루하지 않고, 봐도 봐도 질리지 않는 아늑한 느낌의 집으로 잘 꾸며져서 정말 만족해하고 있어요 :) 그리고 그 어려운 체리색 몰딩에 어울리는 집이 탄생한 것 같아 너무 좋습니다!"
            },
            {
               "quest": "고객님과 반려동물 심쿵이가 제일 애정 하는 공간은?",
               "answer": "저랑 반려묘는 침대 스폿을 가장 좋아해요! 재택근무할 때가 많으니까 일하고 있으면 심쿵이가 따라와요ㅎㅎ 침대에 가만히 누워 일하고 있는 저를 빤히 바라보고 있을 때도 종종 있답니다 :) 그리고 쉬는 시간을 보낼 때, 침대에서 심쿵이도 같이 쉬고요. 하루 중에 가장 행복한 시간이에요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            8
         ],
         "contents": [
            {
               "quest": "홈스타일링 후에 라이프 스타일에도 변화가 있으신가요?",
               "answer": "이전과는 다르게 빠릿빠릿하게 청소를 자주 하고 있어요. 그리고 웬만하면 다른 물건들을 쌓아놓지 않으려 노력하고요. 요새 미니멀 라이프가 트렌드잖아요. 저도 한번 다 정리한 경험이 있는데 확실히 덜 어지럽고 좋은 것 같더라고요. 무엇보다 지금의 깔끔함을 오래 유지하려고 노력하게 되는 것도 있어요^^"
            },
            {
               "quest": "홈스타일링 비용 활용에 만족하셨는지 궁금해요~",
               "answer": "네 만족하고 있어요. 처음 생각한 예산을 넘지 않는 선에서 만족스럽게 마무리되었어요. 서비스 비용 같은 경우 처음에는 약간 부담스러웠는데, 진행하다 보니 합리적이라는 것을 느끼게 되더라고요. 오래 살 집이고 한번 할 때 제대로 하자라는 마음이라면 꼭 시도해보시는 것을 추천합니다! ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            10,
            11,
            12
         ],
         "contents": [
            {
               "quest": "가장 만족스러웠던 점은 무엇일까요~?",
               "answer": "정말 전반적으로 다 만족스러워요! 게다가 홈스타일링은 비교하기 어려운 부분도 있는 것 같고요.\n\n이전과 다른 라이프 스타일을 살게 되는 점과 반려묘와 함께 예쁜 집에서 살아갈 수 있다는 점 등 전반적으로 다 만족스럽습니다 :)"
            },
            {
               "quest": "홈스타일링 서비스에 대해 고민 중이신 분들께 한마디 하신다면?",
               "answer": "큰 공사 위주의 인테리어가 부담스럽지만 예쁜 집을 만들고 싶다면 꼭 홈스타일링을 추천해드려요! 현재 집의 구조를 크게 바꾸지 않는 선에서 가구, 소품, 패브릭으로 정말 아름다운 집이 탄생하는 경험을 직접 해보니 고민할 시간에 빨리 홈스타일링 받는 것이 나은 것 같아요~ 고민할수록 컨디션이 좋지 않은 집에서 살아가게 됩니다! ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7
         ],
         "contents": [
            {
               "quest": "마지막으로, 고객님에게 집이란 어떤 의미일까요?",
               "answer": "나만의 스위트한 홈이에요. 내가 어디를 가던 돌아와서 반려묘와 함께 휴식을 취할 수 있는 나만의 안식처이죠. 누구의 간섭도 받지 않고 혼자서 마음껏 즐길 수 있는 나만의 공간입니다 :) 반려묘 섬 콩이와 더욱 행복한 시간을 쌓아가고 싶어요~"
            }
         ]
      }
   ]
}