module.exports = {
   "title": "오래된 아파트를 깔끔한 새 집으로, 월계 롯데캐슬루나 32py 홈스타일링",
   "space": "월계 롯데캐슬루나",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "오래된 아파트를 깔끔한 새 집으로\n월계 롯데캐슬루나 32py 홈스타일링",
      "main_color_title": "월계 롯데캐슬루나\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "월계 롯데캐슬루나 32py 홈스타일링",
         "sub": "깔끔한 올 화이트, 월계 롯데캐슬루나 홈스타일링",
         "region": "서울 노원구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "월계 롯데캐슬루나\n32py 홈스타일링",
         "sub": "깔끔한 올 화이트\n월계 롯데캐슬루나 홈스타일링"
      },
      "rev_main_title": "깨끗하고 넓어 보이는\n효과를 누리고 있어요!",
      "revivec": {
         "main": "일석이조의 효과를 누리고 있어요.",
         "sub": "월계 롯데캐슬루나 32py 홈스타일링 후기",
         "hover": "일석이조의 효과를 누리고 있어요.",
         "mobile": "일석이조의 효과를\n누리고 있어요."
      },
      "rev_name_card": {
         "main": "일석이조의 효과를\n누리고 있어요.",
         "sub": "월계 롯데캐슬루나\n32py 홈스타일링 후기",
         "subsub": "월계 롯데캐슬루나\n홈스타일링 후기"
      }
   },
   "designer": "de010",
   "p_id": "p58",
   "p_info": {
      "photodae": [
         15,
         11
      ],
      "photosg": {
         "first": 1,
         "last": 32
      },
      "slide": "6 7 8 11 12 13 17 26 32",
      "tag": "all,화이트,오래된,올화이트,컬러,깨끗한,아이방,4인가구,핑크,패브릭,깔끔,30평대인테리어,아파트,책장",
      "service": "토탈 스타일링",
      "key8": "900",
      "key9": "200922"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "고객님은 약 14년 된 아파트로 이사하게 되셨어요. 9월에 태어날 아기와 5살 딸아이까지 총 4명이 살게 될 예정이셨죠. 꼭 필요한 부분만 시공하고 싶어 하셔서, 살릴 수 있는 것은 디자인적으로 보완하며 진행했어요.\n\n요청사항은 주로 세세한 시공에 관한 것들이 많았고요. 수납이 많이 되었으면 좋겠고 아이들이 어리다 보니 데코가 많이 된 집보다는 깔끔한 느낌의 집을 원하셨어요. 처음에는 컬러나 디자인에 대한 니즈가 딱히 없으셔서 컬러를 좀 넣어드렸는데, 1차 디자인이 되고 나서는 컬러감이 있는 것보단 무채색의 군더더기 없는 인테리어가 더 마음에 드신다고 하셔서 2차부터는 그렇게 진행했어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "기존 현관은 넓게 빠져있는 2중 현관이었어요. 그리고 현관 쪽에 약간 깊은 수납공간이 있었는데, 그곳에 유모차등 큰 물건을 놓고 싶다고 하셔서 새로 수리했답니다. 고객님은 철문 하나를 철거하고 중문으로 바꾸고 싶어 하셨어요. 그래서 답답한 철문을 철거하고 망입 유리가 들어간 슬림 타입의 여닫이 중문으로 교체해드렸습니다. 안에서도 밖에서도 통로가 시원하게 보일 수 있게 만들어 드렸어요.\n\n타일은 육각 타일로 랜덤 하게 깔아주었습니다. 랜덤 하게 까는 타일이 마음이 놓이지 않아 번호까지 매겨가며 다 깔아주고 왔네요. 중문 안쪽으로는 답답한 신발장 하나와 전신 거울이 있었는데, 상태가 나쁘지 않아 재사용하기로 했어요. 그리고 고객님께선 현관에 아이가 앉아서 신발을 신을 수 있는 벤치를 두고 싶다고 하셔서, 신발장은 철거하고 겸용으로 사용할 수 있는 벤치장을 짜드렸습니다. 그리고 벤치장에 컬러 포인트를 주어 현관에 생기를 더해드렸어요. 안쪽에 열쇠 등을 걸어 놓을 수 있는 귀여운 새모양 고리도 달아드렸고요."
      },
      {
         "photo_key": 10,
         "title": "livingroom",
         "smalltalk_contents": "이번 홈스타일링 전에 타업체에서 시공했던 불편한 마무리를 디자이너님께서 잘 잡아내고 정리해주셨네요. 시공을 진행했을 때 언제나 의도한 대로 깔끔하게 나왔으면 좋겠지만, 하자가 생길 때도 있고 잘못된 시공 업자를 만나는 경우도 생기 마련지요. 단순히 견적 비교만 진행하고 검증 없이 제일 싼 곳에서만 하다 보면 마감이 완벽하지 않다던가 디테일이 부족한다던가 하는 문제들에 직면하게 되어요. 그래서 시공에도 더 철저한 검증 체계가 필요하고, 디자이너와의 합이 잘 맞는지에 대한 검토도 꼭 필요합니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실 역시 모던한 느낌으로 백색으로 도배하여 넓어 보이도록 했어요. 천장에는 간접 매입등을 달아주어 좀 더 환하게 연출했고요. 기존에 베란다가 확장되어있는 집이었는데, 좌측 벽면에는 단이 져있고, 확장된 베란다 문이 허술해서 터닝 도어로 교체할 것을 권해드렸어요. 도어를 철거할 때 보니 안쪽에 단열이 안 되어있기도 해서 그런 부분을 모두 수리해가며 설치해드렸습니다.\n\n거실 수납장은 하부 수납장과 우측 책장으로 만들어드렸는데, 이건 고객님이 요청하신 사항이라 높이 조절과 벽면 마감에 신경 쓰며 제작해드렸어요. 티비는 스탠드형이라 하부장만 만들어드렸고요. 바닥에는 아이들이 뛰놀 것을 염려하여 층간소음 매트를 깔았습니다. 매트를 깔아 방과 거실, 주방에 구분을 주고, 서로 다른 느낌을 주고자 하는 의도도 있었어요.\n\n소파는 페브릭 소재의 소파로 거실과 어울리는 모던하고 깔끔한 라인을 추천드렸어요. 암체어는 소파보다 진한 컬러로 블랙이 섞여있는 디자인이었는데, 곧 아이가 태어나면 수유 체어로 활용할 계획이라고 하셔서 최대한 편안한 라인의 암체어를 놓아드렸습니다."
      },
      {
         "photo_key": 16,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "기존 주방은 ㄱ자 형태로 공간이 넓은 듯하지만, 식탁을 두기에 애매하고 수납도 부족한 형태였어요. 주방 뒤 베란다 공간도 세탁실 겸용이라 아주 좁았고요. 가릴 수 있는 작은 짐들이 주방으로 나와야만 하는 상황이었어요. 고객도 김치냉장고를 추가로 구매하는 상황이라 공간이 절대적으로 부족했죠. 고민 끝에 냉장고와 김치냉장고, 건조기 등을 모두 베란다로 넣기로 하고 앞쪽 큰 창에 은은한 커튼을 걸어서 공간 분리를 하는 것을 추천드렸답니다. 그리고 아일랜드 수납장을 창 앞쪽으로 배치해서 하부의 지저분한 것들을 가렸어요. 거기에 전자레인지, 밥솥 등 전자기기를 모두 수납할 수 있도록 해드렸고요.\n\n기존에 약간 널널해서 불안했던 식탁 구조도 아일랜드 앞쪽으로 배치하여 T자의 안정된 구조의 주방으로 만들어드렸어요. 또한 정수기는 가족들 모두 사용하기에 거실과 가까운 곳에 두고 측면에 지저분한 전선은 가릴 수 있도록 가림판으로 막았습니다. 안정된 그레이 하부장에 밝은 상부장 인조대리석까지 컬러로 경계가 분명하게 보이도록 해서 모던한 느낌을 주고자 했어요. 메지에 지저분한 것들이 끼는 것을 싫어하셔서 벽 부분은 큰 사이즈의 마블 타일을 붙여 메지를 최소화하는 것을 제안드렸고요.\n\n전체적인 주방 느낌이 베이스가 화이트와 그레이다 보니 천장은 약간의 블랙과 무광 골드 컬러를 넣었어요. 부엌 쪽은 레일등으로, 반대쪽 식탁과 아일랜드장 쪽은 매입등과 펜던트로 세련된 느낌을 주고자 했죠. 식탁은 타일과 비슷한 느낌의 마블 식탁으로, 의자는 만삭인 고객님과 아이들이 편안하게 앉을 수 있게 넓은 스타일의 의자로 추천드렸습니다."
      },
      {
         "photo_key": 21,
         "title": "bedroom",
         "smalltalk_contents": "공간의 가구 구성과 패브릭 제작 그리고 제작 가구까지 적절하게 조화를 이루며 완성된 안방이에요. 부분 시공과 제작 제품들이 아무것도 없는 빈 공간에 갑자기 되는 것이 아니라, 고객님의 생활상이 그려지고, 가구를 놓으며 같이 진행되기 때문에 효율적이고 정확하게 이루어질 수 있게 되죠. 이렇게 전체적이고 구체적인 계획 아래 시공과 제작이 체계적으로 이루어져야 예산도 시간도 효율적으로 운영할 수 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방 역시 모던하게 그레이 벽지와 화이트 도어로 제안드렸어요. 가구로는 크게 붙박이와 패밀리 침대를 놓고 싶어 하셔서, 손잡이 없이 벽처럼 보일 수 있는 터치형 붙박이장을 제안드렸습니다. 벽 전체를 쓰다 보니 공간 효율이 좋아 좀 더 넓어 보이는 효과를 줄 수 있어요. 침구 등의 패브릭 스타일링은 태어날 아기를 생각하니 체크도 귀엽겠다 싶어 그레이와 체크 침구로 포인트 주었고요. 드레스룸과 파우더룸은 기존 붙박이장을 활용하고 파우더룸 수납장은 새로 제작했습니다. 그리고 화이트 골드 포인트와 비정형 곡선 거울, 귀여운 구 모양의 펜던트로 스타일링을 마무리했어요."
      },
      {
         "photo_key": 25,
         "title": "bathroom",
         "smalltalk_contents": "깔끔한 화장실은 그 공간의 인상을 결정하는 중요한 요소이죠. 화장실이 어떻게 만들어지는가에 따라, 어떻게 잘 관리되고 있는지에 따라 해당 공간의 경험이 전체적으로 바뀌고 쾌적한 느낌이 최종적으로 결정되어요. 그래서 화장실도 주요 홈스타일링 대상입니다. 쾌적한 느낌과 관리, 사용의 편의성, 그리고 밀폐된 공간 특성상 다른 곳들과의 관계를 어떻게 가져갈 건지에 대한 고려 등 수많은 고민이 필요한 공간이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "욕실은 거실과 안방 두 개가 있어요. 두 욕실을 서로 다른 스타일로 진행하기로 해서 거실 욕실은 그레이 마블로 안방 화장실은 화이트 마블의 타일로 제안드렸어요. 유광 그레이 타일과 화이트 메지로 최대한 깨끗한 느낌을 주고자 했습니다. 조명과 수납장 수전 등 악세사리까지 세심하게 챙겨서 디자인했고요.\n\n안방 욕실은 그레이 욕실 문을 달아 안쪽 공간도 심심하지 않도록 컬러를 다르게 주었답니다. 안방 욕실은 화이트 마블 타일로 은은하고 따뜻한 조명과 골드 포인트 컬러를 사용해서 분위기 있는 욕실로 디자인했어요."
      },
      {
         "photo_key": 32,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "5살 딸아이가 사용할 작은방은 확장을 원하신 방이었어요. 해서 샤시를 새로 하고 베란다를 확장했답니다. 한창 엘사를 좋아할 나이라 화이트와 핑크로 투톤 도배를 하고 밤이 되면 별이 보이는 측광 벽지로 도배해 밤에도 무섭지 않도록 디자인했어요. 메인 조명은 달 모양 라인이 살아있는 귀여운 등을 달아주었고요.\n\n창쪽에는 딱 깊이가 알맞은 콘크리트 벽이 있어 귀여운 가죽 손잡이 붙박이장을 만들어 주었어요. 침대는 아이 나이와 어울리는 우드와 화이트 마감재로 제작했고요. 침대를 옆으로 계단처럼 길게 빼서 수납과 실용성 모두 잡았답니다. 또한 그림 그리는 것을 좋아하는 아이를 위해 창가 쪽에 책상을 놓아주었어요. 침구와 커튼, 그리고 캐노피 모두 엘사를 좋아하는 딸아이에게 맞추어 디자인했어요.\n\n처음 연결되었을 때는 일정이 타이트해서 걱정했어요. 14년 된 아파트라 해서 어느 정도 예상은 했지만 전체적으로 고쳐야 하는 상황이라 예정된 일정 내에 마감할 수 있을까 했죠. 게다가 이례적으로 비가 너무 많이 내렸잖아요.. 태풍까지.. 그래서 이미 마감해놓은 마감들이 망가져서 다시 마감하는 정말 여러 가지로 힘든 상황들이 많았어요.\n\n늘 그렇지만 스타일링 디자이너는 디자인만 예쁘게 뽑아내기보다는 실용성도 살려야 한다는 생각이 있어요. 힘든 여건 속에 보이지 않는 부분까지 하나하나 손이 안 닿은 곳 없을 정도로 정말 짧은 시간 내에 신경을 써서 마감을 했답니다. 그래도 마감하고 나니 힘들었던 기억과 잘 마무리했다는 안도감. 좋아해 주시니 뿌듯한 마음까지 복합적인 감정이 들더라고요. 진행하는 동안 믿고 맡겨주셔서 감사했고 무사 순산하시고 새로 태어날 아이까지 이사하신 집에서 행복한 일들 가득하시길 바라겠습니다."
      }
   ],
   "r_id": "re054",
   "r_info": {
      "photodae": [
         20,
         8
      ],
      "order": 153
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "이사 준비와 함께 홈스타일링 문의를 주신 최** 고객님, 무조건 다 새로 뜯어고치는 리모델링보다는 꼭 필요한 시공만 하면서 예쁘게 꾸미는 방법을 찾다 홈리에종과 함께 진행하게 되셨어요. 환하고 깔끔한 집을 원하셨던 고객님, 원하시던 느낌대로 오래된 아파트가 올 화이트 인테리어의 새 집으로 재탄생했답니다. 30평대 아파트가 40평대로 보이는 놀라운 우리 집의 변신! 소개해드릴게요~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            6
         ],
         "contents": [
            {
               "quest": "환하고 깔끔하네요! 원하셨던 방향대로 잘 꾸며졌나요?",
               "answer": "처음부터 깨끗하고 깔끔한 느낌의 집으로 꾸미고 싶었어요. 디자이너님께 제 취향에 대해서 말씀드리다 보니 컬러가 많이 들어간 스타일보다는 전체적인 올 화이트 인테리어로 진행하게 되었죠. 처음에 원하던 깨끗한 느낌이 잘 나와서 너무 마음에 들고, 평수까지 커 보이는 평수도 훨씬 커 보이는 느낌도 있어서 일석이조의 효과를 누리고 있어요!"
            },
            {
               "quest": "홈스타일링을 해보신 경험은 어떠셨나요?",
               "answer": "홈스타일링을 처음부터 알았던 건 아니었어요. 인테리어를 찾아보다 우연히 홈스타일링을 알게 되었죠. 세세하게 찾아보고 알아보다 보니 홈스타일링이 합리적인 방법임을 알았고, 망설일 이유가 없었어요. 사실 이전 집에서 전체 공사 위주의 인테리어를 해본 경험이 있거든요. 그때 원하는 느낌을 살리기 참 어려웠어요. 그래서 그런지 홈스타일링의 장점에 대해 더 와 닿았던 것 같아요. 다양한 선택지 중에서 원하는 것만 선택할 수 있다는 특별한 점에 매력을 느꼈어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            13,
            14,
            15
         ],
         "contents": [
            {
               "quest": "디자이너와 함께 하기로 결정적인 계기는?",
               "answer": "디자이너 제안서를 받고서 선뜻 결정하기 어려웠지만, 그럼에도 제가 인테리어에 대해 정말 몰랐기 때문에 전문가가 꼭 필요했어요. 어떤 선택을 해야 할지 막막하고, 결정 장애도 있어서 어떻게 하면 비용을 잘 쓸 수 있는지도 몰랐죠. 저의 결정 장애와 비용 문제를 해결해 줄 수 있는 전문가와 함께 해야겠다는 결심을 하게 되어 결정하게 되었어요."
            },
            {
               "quest": "디자이너님과 함께 하는 과정은 만족스러우셨나요?",
               "answer": "정말 만족스럽죠! 위치부터 컬러 포인트까지 디테일한 부분을 모두 조화롭게 제안해 주셔서 정말 좋았어요. 처음엔 저의 선호 스타일을 보여드려야 해서 정보 수집이 많이 필요했지만, 스타일 컨셉을 잡은 후부터는 디자이너님께서 척척 해결해 주시더라구요. 그래서 온전히 믿고 맡길 수 있었어요. 게다가 일정이 많이 촉박했는데 그럼에도 불구하고 공사 기간, 스타일링 일정을 잘 짜주시고 문제없이 진행해주셨어요. 그리고 시공과 관련된 피드백도 빠르고 공유도 잘해주셔서 더욱 신뢰하게 되었구요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            18,
            20,
            21
         ],
         "contents": [
            {
               "quest": "예산은 잘 활용하셨어요? 어떻게 쓰셨는지 궁금해요!",
               "answer": "공사랑 전체 스타일링하고, 수납장을 제작하는데 활용했어요. 전체 인테리어 공사와 스타일링을 함께 하다 보니 예산을 더 쓰게 되었지만 정말 잘 활용했다고 생각해요! 처음에는 너무 많이 사용하나 싶은 생각도 들었지만 솔직히 진행하면 할수록 왜 하게 되는지 알게 됐죠. 그래서 홈리에종의 서비스 비용에도 만족해요. 저희 집이 공사기간이 짧아서 힘든데 그걸 다 맞춰서 해주셨으니 정말 꼭 필요한데 제대로 활용했다고 생각해요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            16
         ],
         "contents": [
            {
               "quest": "홈스타일링으로 가장 명쾌하게 해결된 부분이 무엇일까요?",
               "answer": "꼭 필요한 공사를 하고 싶었어요. 그리고 가구 배치, 전체 구도, 아이방 스타일링도 필요했죠. 이 모든 것을 해결하고 싶었는데 어떻게 해야 할지 몰랐어요. 그러다 우연히 홈스타일링을 알게 되었구요. 홈리에종에서 전문가를 만난 후에는 원하던 방향대로 일사천리로 진행되었어요. 전문가는 확실히 다르다는 것을 알게 되었어요ㅎㅎ"
            },
            {
               "quest": "고객님이 제일 좋아하는 공간은 어디인가요?",
               "answer": "거실을 가장 좋아해요. 가만히 거실 의자에 앉아서 큰 창을 보고 있으면 ‘아유 성공했네~’라는 생각도 들어요ㅎㅎ 올 화이트 인테리어 컨셉이어서 밝고 깔끔하잖아요. 그래서 더욱 고급스러워 보이는 것 같아요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            26,
            27,
            32
         ],
         "contents": [
            {
               "quest": "아이방에 신경을 많이 쓰셨다고요! 특별한 이유가 있으셨어요?",
               "answer": "사실 이전에는 아이방이 따로 없었는데 이번에 아이방이 생겼어요. 그래서 아이를 위한 집으로 꾸미고 싶은 마음이 컸어요. 아이가 핑크핑크한 침대를 원해서 디자이너님에게 여쭤보기도 했죠ㅎㅎ ‘아이도 좋아하는 우리 집’으로 꾸미고 싶었던 마음이 가장 컸던 것 같아요. 지금은 예쁘게 스타일링 되어서 저희도 좋고 아이도 정말 좋아해요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            33,
            34
         ],
         "contents": [
            {
               "quest": "홈스타일링 전과 후를 비교하자면 어떤 변화가 있으셨어요?",
               "answer": "이전보다 더 부지런해진 것 같아요! 깔끔하게 유지하고 싶은 마음에 자주 청소하게 되더라고요~ 그리고 집에 있으면서 답답해하거나 한숨을 쉬어본 적이 없어요. 최근에 집에만 있는 시간이 늘어나니까 집이 답답하게 느껴질 수도 있는데 스타일링된 공간을 보고 있으면 전혀 답답하지 않아요ㅎㅎ 편안히 쉬고 있다는 느낌이 들고, 재택근무할 때는 또 일에 잘 집중할 수 있어 이전과는 확연히 다른 삶을 살고 있어요."
            },
            {
               "quest": "홈스타일링을 고민 중이신 분들에게 전하고 싶은 이야기가 있다면?",
               "answer": "전 무조건 해보라고 얘기해드리고 싶어요! 부분만 골라서 해보는 것보다 무조건 홈스타일링으로 전체를 꾸미는 것을 추천해요! 이사할 때 홈스타일링은 필수랍니다 :)"
            }
         ]
      }
   ]
}