module.exports = {
   "title": "색감 있는 모던 화이트, 별내 아이파크 45py 홈스타일링",
   "space": "별내 아이파크",
   "pyeong": "45",
   "sub_titles": {
      "main_title": "색감 있는 모던 화이트\n별내 아이파크 45py 홈스타일링",
      "main_color_title": "별내 아이파크\n45py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "별내 아이파크 45py 홈스타일링",
         "sub": "색감 있는 모던 화이트, 별내 아이파크 홈스타일링",
         "region": "경기 남양주시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "별내 아이파크\n45py 홈스타일링",
         "sub": "색감 있는 모던 화이트\n별내 아이파크 홈스타일링"
      },
      "rev_main_title": "집에 투자하는 것이\n하나도 아깝지 않았어요.",
      "revivec": {
         "main": "투자가 하나도 아깝지 않았어요.",
         "sub": "별내 아이파크 45py 홈스타일링 후기",
         "hover": "투자가 하나도 아깝지 않았어요.",
         "mobile": "투자가 하나도\n아깝지 않았어요."
      },
      "rev_name_card": {
         "main": "투자가 하나도\n아깝지 않았어요.",
         "sub": "별내 아이파크\n45py 홈스타일링 후기",
         "subsub": "별내 아이파크\n홈스타일링 후기"
      }
   },
   "designer": "de037",
   "p_id": "p59",
   "p_info": {
      "photodae": [
         4,
         6
      ],
      "photosg": {
         "first": 1,
         "last": 17
      },
      "slide": "1 2 3 4 6 9 11 14 17",
      "tag": "all,화이트,색감있는,아이방,놀이방,배우,새아파트,3인가구,거실,주방,감성적인,깔끔,40평대인테리어",
      "service": "홈스타일링",
      "key8": "825",
      "key9": "201023"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이 집은 현관으로 들어와서 오른쪽으로 가면 거실과 주방, 안방이 있고 왼쪽으로 가면 작은 거실과 함께 2개의 방과 화장실이 있는 구조에요. 고객님께선 작은 거실은 아이들의 놀이방으로 활용하고, 아이 침실방을 분리하여 만들어준 뒤, 나머지 방 한 개는 부부 침실로 사용하고 싶다고 하셨어요.\n\n예전에는 거실에 있는 큰 베란다를 놀이방으로 사용하셨는데, 거실과 연결되어 있다 보니 베란다와 거실 모두 아이들의 공간이 되어 버렸다고 합니다. 잠도 안방에서 아이들과 함께 자기 때문에 이번에 이사하시면서 꼭 아이들 공간과 가족 공간을 분리하고 싶다고 하셨어요. 아이들이 자는 방과 놀이방은 온전히 아이들만의 공간으로, 마음껏 놀 수 있는 곳으로 만들어 주고 싶다고 하셨죠.\n\n원하신 스타일로는 원래 사시던 집의 기본 인테리어가 우드 톤이라서 이사가 시는 집에는 절대 우드를 사용하고 싶지 않다고 하셨어요. 최대한 밝고 모던한 디자인의 가구들을 구매하시고 싶어 하셨고, 원래 가지고 계시던 가구와 소품을 적절히 재사용하고 싶다고 요청 주셨습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "쓰임의 상상을 펼치며 가구를 구입했지만, 정작. 집에 들여놓으니 그렇게 활용되지 못하는 가구들이 많아요. 가구가 예쁘게 쓰이는 것도 공간의 조화와 구성에 대한 이해가 필요하거든요. 고객님이 제대로 못쓰셨던 거실장을 포함하여, 이번 현장이 재사용 가구가 많은 공간임에도 불구하고 마치 새것들처럼 보이는 이유 또한, 조화와 구성의 전문적인 이해도로부터 나오는 것이랍니다. 디자이너님은 이러한 전문성을 바탕으로 깔끔하면서도 색감 있는 거실을 만들어 내셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "원래 가지고 계시던 책장과, 거실 수납장, 책상, 1인용 리클라이너 소파를 재배치하였어요. 재배치한 가구들과 잘 어울리는 화이트 소파와 함께 컬러 포인트가 되는 러그를 추천드렸습니다.\n\n원래 거실 수납장은 위쪽으로 소품과 액자를 올려두고 예쁘고 꾸미고 싶어서 선택한 가구였는데, 그렇게 활용하지 못해 아쉽다고 하셨어요. 그래서 제대로 활용하고 있지 못했던 수납장 위로 좋아하는 작가의 그림과 함께, 가족 사진을 배치하였습니다. 같이 컬러감이 어우러지는 소품들을 추천드렸어요. 거실 전체적으로 모든 가구가 화이트 톤인데 리클라이너 소파에만 컬러가 있어서 이 소파를 포인트로 공간 중앙에 두고, 그 컬러에 맞춰서 러그를 선택하여 스타일링을 마무리하였습니다."
      },
      {
         "photo_key": 8,
         "title": "kitchen",
         "smalltalk_contents": "공간과 공간은 언제나 이어져 있고, 각각의 위치에서 보이는 서로의 모습이 있죠. 특히 완전히 연결된 공간에서는 그러한 구도까지 신경써가며 디자인을 진행해야 해요. 상대적인 모습의 배치는 공간끼리 가지는 관계까지 설정할 수 있는 기능적인 일이기 때문이죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "식당을 운영하시기 때문에 주방에 화이트톤 타원형 식탁을 두어 음식을 예쁘게 촬영할 수 있는 공간이 필요하다고 하셨어요. 그래서 거실과 주방 사이에 큰 식탁을 배치하였습니다. 그리고 원래 사용하시던 주방 조명을 재사용하여 새 집의 기존 조명을 교체했어요. 거실과 바로 이어져 있는 주방이었기 때문에 주방에서 보는 거실의 뷰가 잘 어우러질 수 있도록 구도와 배치를 잡아드렸어요."
      },
      {
         "photo_key": 10,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "온전히 아이들만을 위한 아이 놀이방이에요. 이곳은 원래 작은 거실은 두 개의 기둥사이로 들어간 구조에 창문이 있는 공간이었습니다. 고객님은 이곳에 벤치를 두어 아이들이 책도 읽고 휴식을 취할 수 있는 공간으로 꾸미고 싶다고 하셨죠. 기존에 식탁 벤치로 사용하시던 가구를 재사용하여 배치했고, 양쪽으로 장난감 교구장을 놓아드렸습니다. 나머지 공간으로 원래 가지고 계시던 장난감 수납장과, 놀이매트, 미끄럼틀을 배치했어요."
      },
      {
         "photo_key": 13,
         "title": "kidsbedroom",
         "smalltalk_contents": "아이들의 장난감이 집의 거실을 지배하기 시작하면, 집 전체가 아이방과 분리가 안 되어 장난감 투성이가 될 수 있어요. 그렇게 되면 집의 온전한 기능이 일부 없어질 뿐만 아니라 아이들의 안전 문제 또한 발생할 수 있죠. 그래서 아이들만을 위한 놀이방, 안방을 따로따로 만들어 주어 집의 기능도 챙기고 안전 문제도 해결하는 일은 아주 중요해요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이들의 침실이에요. 기존 아이방 침대를 모두 폐기하고 같은 디자인의 침대 2개를 배치했어요. 커튼도 기존에 거실에서 사용하시던 제품을 재활용하여 달아 드렸습니다. 벽 중간에 붙박이장이 있는 구조라 창문 쪽으로 침대를 배치하고 나머지 공간에는 아이들 책을 수납할 책장을 배치하였어요. 기존 집에서 여기저기 흩어져 있던 책장과 아이들 책들을 같이 배치하고 정리해드렸습니다. 공간의 중심에는 사용하시던 아이 책상과 침대를 놓았고, 러그와 침구를 새로 추천드렸습니다."
      },
      {
         "photo_key": 17,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "전체적으로 화이트톤의 가구들을 활용하여 모던하거나 색감이 있는 분위기의 스타일링이 진행되었는데, 부부 침실은 다른 공간과는 완전히 다른 느낌의 휴양지 분위기의 공간을 원하셨어요. 기존에 사용하시던 침대를 공간의 중간으로 두고 양쪽으로 협탁을 배치해 호텔 침실 같은 느낌이 나도록 하였습니다. 벽 등을 양쪽으로 설치해서 부부가 각장 조명을 사용할 수 있게 했습니다. 동남아 휴양지의 분위기가 날 수 있도록 보태니컬 디자인의 침구와 라탄 룩 러그를 추천해드렸고요.\n\n원래 사용하시던 가구들을 대부분 활용하고 싶어 하셨지만, 이사 가시는 집의 인테리어와 어울리지 않아 가구 배치가 정말 어려웠던 현장이었어요. 게다가 아이들 때문에 구매할 수 없는 가구가 많아서 (세탁이나 안전성 문제) 고객과 함께 협의하면서 제품으로 고르는 과정이 매우 길었습니다. 그래도 고객님이 의견을 많이 내주셔서 현장을 잘 마무리할 수 있었어요. 아직 아이들 공간에 대한 경험이 많이 부족해서 어려웠지만 결과적으로 고객님이 만족하시는 공간으로 완성되어 저도 만족합니다 :-)"
      }
   ],
   "r_id": "re055",
   "r_info": {
      "photodae": [
         8,
         1
      ],
      "order": 157
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "오늘 소개해드릴 홈스타일링 후기는 조금 더 특별합니다! 바로 이나경 배우님의 홈스타일링 후기에요 :) 배우이신 고객님은 SNS통해 비즈니즈도 함께 하고 계세요. 그래서 집에서 일도 하고, 쉼도 누리길 원하셨습니다. 인테리어에 대해 찾다 보니, 기존에 가지고 있던 가구도 활용해서 조화롭게 꾸밀 수 있고 예산에 알맞게 집을 만들 수 있는 홈스타일링만의 특징에 매력을 느끼시고 홈리에종에 문의를 남겨주셨어요. 결과적으로 홈스타일링 한 후, 집을 더욱 좋아하게 되셨다고 하는데요! 홈리에종과 디자이너가 함께 하는 과정을 통해 색다른 경험을 해보셨다는 고객님의 이야기! 지금 바로 확인해보세요~ ^^"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            18
         ],
         "contents": [
            {
               "quest": "어떻게 홈리에종에서 홈스타일링 서비스를 받게 되셨어요?",
               "answer": "인테리어를 알아보다 홈스타일링에 대해 알게 되었어요. 홈스타일링 타업체도 알아봤지만 마음에 쏙 드는 스타일이 없었고, 포트폴리오도 비슷했죠. 제가 원하는 스타일대로 꾸며져 있는 포트폴리오를 찾다 홈리에종을 알게 되었어요. 서재형 거실 스타일로 꾸며진 포트폴리오를 보고 바로 상담 신청했습니다. 그리고 저의 결정 장애를 해결해 줄 수 있는 디자이너님을 추천해주신다는 점이 정말 매력적이었어요!"
            },
            {
               "quest": "원하던 스타일이 있으셨어요?",
               "answer": "처음에는 발리 같은 휴양지 느낌으로 꾸미고 싶었어요. 그런데 막상 우리집에 매치시킨다고 생각하니 그림이 잘 그려지지 않는 거예요. 그러던 중, 디자이너님과 함께 진행하며 제가 모던한 느낌을 좋아하고, 편안함도 느낀다는 것을 알게 되었어요~ 훨씬 편안하게 생활할 수 있는 집이 되었죠^^"
            },
            {
               "quest": "홈스타일링 전과 후를 비교하자면?",
               "answer": "마음가짐이 달라졌어요. 홈스타일링하면서 책, 옷 등 원래 가지고 있던 짐을 많이 버렸어요. 동시에 저의 미련도 함께 버렸고요ㅎㅎ 짐을 가득 쌓고 있는 것보다 버릴 건 버리고, 새로운 것들을 채우는 경험을 하게 된 것 같아요~ 디자이너님이 짐을 다 버리게 할 수 있도록 든든한 원동력이 되어주셨죠. 결과적으로 이전 보다 삶이 조금 더 풍성해진 느낌이에요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            9,
            11
         ],
         "contents": [
            {
               "quest": "아이방도 고민을 많이 하셨다고요~",
               "answer": "큰 아이가 7살이 되면서 자기 공간에 대한 욕심을 갖더라고요. 그래서 아이도 함께 참여해서 꾸미는 아이방을 만들고 싶었어요. 저는 그저 아이에게 자기 방에 대한 기대감을 심어주고, 아이가 좋아하는 테마와 컬러, 장난감 등을 디자이너님과 함께 조율했어요."
            },
            {
               "quest": "와! 아이와 함께 꾸미는 아이방이라니 너무 멋져요!^^",
               "answer": "감사해요 ㅎㅎ 아이가 참여하는 콘셉트로 꾸미니까 아이 스스로 자기 방에 대한 애착도 함께 형성되고, 자연스레 분리 수면도 하게 되었어요. 특히 디자이너님의 아이디어가 신의 한 수였는데, 방 구조에 맞게 두 아이의 침대를 배치해주셨죠. 저 혼자서는 절대 못했을 거예요. 그리고 놀이방도 따로 구성되니까 아이들이 정말 좋아하더라고요~ ^^"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            15,
            16
         ],
         "contents": [
            {
               "quest": "디자이너님과 의사소통은 편안하셨나요?",
               "answer": "편하게 예산 이야기를 나눌 수 있었고, 어디에는 힘을 빼고, 줄지를 얘기할 수 있어서 좋았어요. 그리고 제가 SNS 통해서 비즈니즈 하고 있는데, 집안 곳곳을 예쁘게 구성한다면 포토존으로 활용할 수 있겠단 생각이 들었어요. 그래서 디자이너님과 커뮤니케이션하며 전략적으로 공간을 구성했고, 집안이 포토존이 될 수 있도록 디자인된 점이 정말 만족스러워요. 특히 식탁이 있는 주방 공간이 정말 마음에 들어요!"
            },
            {
               "quest": "가장 만족스러운 공간은 어디인가요?",
               "answer": "안방이 정말 예뻐졌어요! 처음에 발리 휴양지 콘셉트만 생각했는데 디자이너님이 호텔 느낌도 함께 더하자고 아이디어를 주셨어요. 그래서 휴양지에 있는 호텔 콘셉트로 디자인해주셨고, 정말 편안하고 쉴 수 있는 공간으로 완성된 것 같아요~"
            },
            {
               "quest": "홈리에종과 함께한 경험은 어떠셨어요?",
               "answer": "혼자서 해결하기 어려운 이슈가 생겼을 때 정말 막막했는데 홈리에종이 중간에서 상담해주니 깔끔히 해결되고, 마음도 편안해졌어요. 개인 간의 거래가 아니라 회사와 거래하고, 중간 플랫폼 역할을 담당해주셔서 신뢰와 확신이 생기게 되었죠. 중간중간 케어도 잘 해주셔서 감사한 마음이에요~ ^^"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            6
         ],
         "contents": [
            {
               "quest": "제일 애정 하는 공간은 어디에요?",
               "answer": "제일 애정 하는 곳은 거실이에요~ 제가 가장 많은 시간을 보내는 곳이고, 만족도도 높은 공간이죠. 특히 기존에 가지고 있던 가구와 잘 어울리고, 서재형 거실로 꾸며져서 라이프 스타일도 더욱 풍성해진 것 같아요. 거실 소파도 정말 예뻐서 차 한잔하며 힐링하기도 해요ㅎㅎ"
            },
            {
               "quest": "마지막으로, 고객님에게 집은 어떤 의미인가요?",
               "answer": "전부이죠ㅎㅎ 저와 가족 모두의 라이프 스타일이 담겨있는 곳이에요. 특히 저는 비즈니즈와 비대면 오디션 진행 등 정말 많은 일을 집에서 하고 있어요. 그래서 저에게 집은 여러 가지 의미를 가지고 있죠. 집에 투자하는 것이 하나도 아깝지 않아요~ 저의 모든 것이 반영된 집에서 보내는 시간이 정말 행복합니다^^"
            }
         ]
      }
   ]
}