module.exports = {
   "title": "컬러풀 홈스타일링, 대방동 경남아파트 34py 홈스타일링",
   "space": "대방동 경남아파트",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "컬러풀 홈스타일링\n대방동 경남아파트 34py 홈스타일링",
      "main_color_title": "대방동 경남아파트\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "대방동 경남아파트 34py 홈스타일링",
         "sub": "컬러풀 홈스타일링, 대방동 경남아파트 홈스타일링",
         "region": "서울 동작구",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "대방동 경남아파트\n34py 홈스타일링",
         "sub": "컬러풀 홈스타일링\n대방동 경남아파트 홈스타일링"
      },
      "rev_main_title": "막막한 상황에서 도와주시니\n저 혼자 할 수 없는 좋은 결과가 나오더라고요.",
      "revivec": {
         "main": "혼자 할 수 없는 결과가 나왔어요.",
         "sub": "대방동 경남아파트 34py 홈스타일링 후기",
         "hover": "혼자 할 수 없는 결과가 나왔어요.",
         "mobile": "혼자 할 수 없는\n결과가 나왔어요."
      },
      "rev_name_card": {
         "main": "혼자 할 수 없는\n결과가 나왔어요.",
         "sub": "대방동 경남아파트\n34py 홈스타일링 후기",
         "subsub": "대방동 경남아파트\n홈스타일링 후기"
      }
   },
   "designer": "de000",
   "p_id": "p6",
   "p_info": {
      "photodae": [
         7,
         12
      ],
      "photosg": {
         "first": 1,
         "last": 29
      },
      "slide": "4 5 7 8 11 12 17 24 28",
      "tag": "all,아파트,컬러풀,포스트모던",
      "service": "토탈스타일링",
      "key8": "860",
      "key9": "190815"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "처음 디자이너 매칭이 완료되면 보통 첫 미팅과 함께 실측을 해요. 이번 홈스타일링을 진행하게 된 고객님도 실측하는 날 처음 뵙게 되었죠. 그런데 다른 점은 사전에 자신만의 기획서를 준비해놓고 있으셨던 분이셨어요. 현*카드에 근무하시는 분답게 필요한 사항과 꼭 원하는 것을 잘 정리하신 뒤, 디자인 기획서로 만들어 놓고 계셨다고 합니다 ㅎㅎ 특히 꼭 원하는 5가지를 크게 강조해서 주셨어요.\n\n① 민트색 싱크대 ② 식탁 존은 노란 벽지 ③ 로열 블루 발코니 도어 ④ 브론즈 중문이 있는 현관 ⑤ 핑크 욕실\n\n깔끔하게 정리해서 주셨지만 많이 고민해야 풀어낼 수 있는 요청이셨어요. 보통 디자인할 때는 편안한 백그라운드 톤 앤 매너를 중심으로 포인트 컬러를 한두 개 사용해서 작업하거든요. 다양한 색을 써서 조화롭게 풀어내기란 많은 고민을 요구하는 일이었죠. 고객님을 직접 뵙기 전에는 어떻게 정리해야 할지 어려웠지만, 대화하면서 조금씩 자리를 잡아갔죠.\n\n다행히 업무 경력이 많으신 고객님은 저의 고민을 헤아려주셨고, 디자인 센스도 좋으셔서 빠른 결정으로 생각보다 수월하게 진행되었답니다. 게다가 전체적으로 시공이 필요했는데, 홈리에종이 추천해드린 협력회사를 선택하셔서 더 잘 끝날 수 있었어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "최고의 시공팀은 시공과 AS, 상담 능력이 탁월하면서 합리적인 견적 금액을 제시하는 팀을 말합니다. 홈리에종에서는 시공팀 선택에 자율성이 있어서, 예산의 상황과 집 상태에 따라 다양한 팀을 선택하실 수 있어요. 시공이 중요하지 않다면 가격이 효율적인 시공팀을 선택할 수 있고, 시공이 중요한 토탈 스타일링이라면 최고의 시공팀을 고를 수도 있는 것이죠! 홈리에종은 다양한 방법을 제안해드립니다 :)"
      },
      {
         "photo_key": 3,
         "title": "entrance",
         "smalltalk_contents": "디자이너는 전체 공간을 계속 생각하면서 제안해드리기 때문에 최종적으로 완성되었을 때 디자이너의 터치를 통한 변화를 확인하실 수 있어요. 중간에 의사소통 누락이 있을 수도 있지만, 너무 걱정하실 필요 없는 이유입니다. 디자이너만 믿고 따라오시면 돼요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 현관을 브론즈 경으로 된 중문으로 원하셨어요. 그래서 모루 유리를 이용, 얇은 프레임과 함께 적당한 개방감이 느껴지는 중문으로 만들어 드렸죠. 그 안쪽으로는 옷걸이 액세서리를 제안해드려서 예쁜 건 물론이고 기능적인 부분까지 챙겨드렸습니다 :) 중간에 의견을 교환하고 결정하는 과정에서 누락된 부분이 있어서 실수가 있었다 해요. 브론즈 경이 모루 유리로 변경되는 일이 있었는데, 고객님이 결과적으로 만족하셔서 다행이었어요!"
      },
      {
         "photo_key": 5,
         "title": "kitchen",
         "smalltalk_contents": "이런 것이 디자이너의 역량과 도움이죠. 멋지게 잘 나온 주방은 고객님이 디자이너와 처음 만나, 디자인을 풀어가는 낯선 과정 중 단번에 만족하신 것이었다 합니다. 타원형 식탁은 일반적이지 않은 형태라 구하지 못하거나 너무 비쌀 수 있는데, 고객님의 요청과 공간의 특성을 고려해서 최종적으로 완전한 계란형 형태로 제작했다고 합니다~ 그에 맞는 의자와 패브릭으로 디자이너 감성 가득한 주방이 완성되었어요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "① 민트색 싱크대와 ② 식탁 존은 노란 벽지, 매우 난감했던 조건들로 조화롭게 풀어야 했던 주방이에요. 다행히 조화롭게 색을 사용하여 생동감 있는 주방이 만들어졌죠. 처음엔 부담스러운 조화이거나 유치해질까봐 걱정했는데, 화사하게 잘 나와서 고객님도 무척 마음에 들어 하셨어요 :)\n\n주방 가구는 일단 도장하지 않고 구성비가 좋은 마감재부터 찾았습니다. 도장을 하게 되면 아무래도 제작비가 많이 올라가거든 요. 한 공간 한 공간 활용성을 고민했어요. 사용하시는 모든 가전을 빌트인으로 넣을 수 있게 사이즈를 확인하고, 코너에 아주 좀 게 남은 공간도 ‘ㄱ' 자 구조의 도어를 각각 나누어 달아서 용도에 맞게 구성했습니다."
      },
      {
         "photo_key": 8,
         "title": "diningroom",
         "smalltalk_contents": "가구를 제작하는 일은 디자이너에게 일임할 수 있는 특별한 혜택이죠. 기성 가구와 제작 가구를 적절히 섞어서 구매하면 실용적인 기능성과 합리적인 예산 모두 누리실 수 있습니다. 셀프 인테리어나 시공 위주 리모델링을 통해선 가질 수 없는 특별한 혜택! 홈리에종에서 누려보세요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "타원형 세입의 식탁은 직접 제작하면서도 정말 많이 고민한 부분이에요. 사방이 많이 잘려나가기 때문에 실제 이용할 수 있는 면적이 많이 줄어드니까요. 하지만 주방이 넓지 않았기 때문에 오히려 타원형의 형태가 직사각형과 달리 동선 확보에 도움이 되었답니다. 식탁을 이용하는데 훨씬 편안함을 주게 되었어요. 3인 식구를 위한 최적의 디자인이 탄생했습니다!"
      },
      {
         "photo_key": 10,
         "title": "laundryroom",
         "smalltalk_contents": "차가운 타일 바닥에서 이용할 수 있는 제작 카펫도 디자이너님이 제안해드렸다고 해요. 카펫이 없었다면 일반적인 베란다처럼 보였겠죠? 소소하게 결정해야 하는 부분이 정말 많은 것이 집을 디자인하는 일입니다! 디자이너와 함께 해보세요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "다용도실을 확장하지 않아서 세탁실이 따로 있는 형태였어요. 주방에서 보이지 않도록 하기 위해 싱크와 동일한 자재인 보조 주방을 제작했죠. ㄷ자형 주방을 통해 세탁실을 깨끗하게 감추어드렸습니다~! 드라이플라워 니즈는 고객님의 센스! 제안해드린 블라인드는 일반적인 우드 블라인드가 아닌 솔리드 컬러의 제품이에요. 정성스러운 스타일링을 방해하지 않도록 컬러감이 맞는 제품을 추천해드렸는데 역시 과감히 선택해주셨죠 ^^"
      },
      {
         "photo_key": 13,
         "title": "livingroom",
         "smalltalk_contents": "빛이 들어오니 사르륵 떨어지는 이중 커튼과 함께 너무 아늑한 분위기죠? 시공만으로 완성할 수 없는 사람 냄새나는 공간, 그리고 완성되기까지 고객님의 공간만을 생각하는 한 명의 디자이너. 홈스타일링은 이렇게 관계지향적인 일이기 때문에 정말 매력적인 경험이 되실 수 있답니다. 디자이너와 함께 집을 꾸며보세요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 거실장과 티 테이블, 소파, 패브릭, 포인트 로열 블루 발코니 도어를 염두에 두고 스타일링하였어요. 주방 존에 색깔이 많이 들어가서 블루로 과감히 넘어가는 것이 어려웠는데, 고객님께서 연한 블루의 소파를 과감히 선택하셨죠. 거실장과 티테이블은 구성비 좋은 제품을 선택하여 제안해드렸습니다. 냥이를 위한 공간과 소중한 식물을 위한 플랜트 박스, 발코니 도어에 냥이가 드나들 수 있는 도어까지 달아두니 정말로 고객님 식구만의 맞춤형 공간이 되었어요~!"
      },
      {
         "photo_key": 16,
         "title": "specialroom",
         "smalltalk_contents": "홈스타일링은 잘 쓰이지 않는 공간을 특별한 곳으로 탈바꿈시켜 집을 풍부하게 만들어 드리는 작업까지 포함합니다. 디자인은 본래 단순히 꾸미는 것을 넘어, 사용자의 경험을 개선해주는 일이죠. 따라서 홈스타일링을 받게 되시면, 집안 곳곳 훨씬 더 편하고 쾌적한 공간적 경험을 누리실 수 있습니다! 보이는 것만이 전부가 아니에요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 양쪽 끝에는 특별한 공간들이 있어요~! 아기자기한 소품이 진열되어 있는 복도의 끝과 냥이를 위한 베란다가 있죠. 복도 공간과 베란다와 같은 공간은 필요 없는 곳으로 남겨질 수 있지만, 홈스타일링을 통해 특별한 용도로 쓸 수 있답니다. 집안 곳곳 자투리 공간을 얼마나 잘 사용하는가에 따라 집은 얼마든지 풍부해질 수 있어요!\n\n먼저 복도 끝 남은 공간에 고객님은 사이즈가 큰 시계를 두고 싶어 하셨어요. 너무나도 멋진 노*시계는 참으로 값비싸서 일단은 아기자기한 소품들과 은은한 조명, 행잉 액세서리로 예쁜 공간을 연출하는 것으로 아쉬운 마음을 달래봅니다. 여행 다니시면서 구매하셨다는 행잉 열기구 소품이 너무 잘 어울리고, 컬러풀한 콘셉트에 맞게 잘 나와서 다행이에요.\n\n발코니 공간은 냥이의 작은 화장실과 놀이터로 만들어 주었어요. 화장실 부분에는 조금 비싼 포인트 타일을 사용했지만 발코니 문을 열어볼 때마다 예쁠 것 같다면서 고객님이 좋아해 주셨죠. 구석진 공간들이지만 용도에 맞게 잘 활용되었습니다!"
      },
      {
         "photo_key": 20,
         "title": "bedroom",
         "smalltalk_contents": "다시 활용할 수 있는 걸 살리는 것은 매우 소중합니다! 꼭 새로운 것을 사지 않더라도 디자인을 통해 얼마든지 좋은 공간을 만들어낼 수 있어요. 그리고 예산 절감에도 큰 도움이 되는 방법이죠! 최적화된 예산으로 진행된 침실이에요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "침실의 모습이에요. 고객님은 이전 집에서 사용하시던 붙박이장을 그대로 가져오셨죠. 일단 공간에 어울리는 펜던트와 협탁으로 포인트를 잡아주고 자칫 밋밋할 수 있는 방에 협탁과 어울리는 강렬한 보랏빛 베딩으로 생동감을 주었습니다!\n\n전체적으로 다양한 색을 사용했지만 편안한 분위기를 만드는 톤 앤 매너를 맞추는데 집중했어요. 거기에 화장대 입구 쪽 아치 포인트를 통해 편안하고 예쁜 침실을 완성~! 고객님이 원래 가지고 계셨던 것들이 일관된 공간 콘셉트에 맞게 잘 활용되었어요."
      },
      {
         "photo_key": 22,
         "title": "bathroom",
         "smalltalk_contents": "침실의 일관된 콘셉트가 화장실까지 흘러가니 훨씬 좋아 보이죠? 기존 것들을 재사용하는데도 확 다르게 보일 수 있는 이유는 디자인 콘셉트와 그에 따른 톤 앤 매너에 있습니다. 이는 생각보다 많은 고민과 어려움을 수반하죠. 하지만 디자이너와 함께라면 깔끔하게 해결할 수 있답니다. 바쁜 일상 속 시간을 많이 들여서 혼자 고생할 필요도, 여유도 없는 현대인에게 전문가 서비스가 좋은 이유죠!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "짜잔~ 욕실의 하부장까지도 자연스럽게 스타일이 흘러가네요. 화장대와 드레스룸은 컬러만 맞춰서 리폼을 했고, 화장실은 깨끗하게 재시공했습니다. 전반적으로 웜 그레이 톤의 욕실이지만, 밝은 조도와 연보랏빛 하부장과 탑볼를 두어 단조롭지 않게 마무리해드렸어요! 조적벽을 세워서 욕조 안쪽의 지저분한 부분은 싹 가려드렸습니다. 매일 사용하는 몇 가지 제품만 센다이에 올려지고, 욕실이 단정하게 정리되어 있으면 사용할 때마다 마음이 좋을 것 같아요 :)"
      },
      {
         "photo_key": 23,
         "title": "bathroom",
         "smalltalk_contents": "고객님들의 워너비 이미지와 현실 사이에서는 여러 가지 조정이 필요합니다. 복잡한 시공은 인건비를 올라가게 하고 공사 기간에도 영향을 주기 때문이에요! 디자인과 예산 사이의 조정이 홈리에종을 통한 디자이너의 역할이겠죠 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "말도 많고, 탈도 많았던 핑크와 블랙 욕실이에요. 한정적인 핑크 타일 중에서 시공에 드는 인건비와 자재 단가를 고려하기 위해 심사숙고했죠."
      },
      {
         "photo_key": 27,
         "title": "kidsroom",
         "smalltalk_contents": "가격과 제품의 질에 따라 온라인과 오프라인 제품의 차이를 설명해드리고, 직접 구매하실 수 있게 안내해드리는 것도 디자이너의 몫! 온라인상에서 다 같아 보이는 제품도 가격에 따라 제품의 질에 대한 차이가 꽤 크기도 합니다. 특히나 디자인 조명은 더더욱 그럴 수 있어요 ^^",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이방 문에는 집 모양으로 유리를 달아서 타공해드렸어요. 아이가 잘 놀고 있는지 살짝 들여다볼 수 있죠ㅎㅎ 이제 5살이 된 공 주님은 아직 엄마 아빠와 함께 잔다고 해요. 아직 침대를 들여놓기 전이기 때문에 아이방은 따뜻한 놀이방으로 만들어드렸습니다. 천정에 행잉한 풍선 펜던트 조명은 고객님이 여러 제품을 직접 눈으로 확인하신 다음 결정하셨어요!\n\n아이방의 가구들은 기존에 사용하시던 제품을 가지고 왔지만 언젠가 독립 수면하는 날을 꿈꾸며 많이 비워두셨습니다~! 그래도 발코니 부분에 사이즈 맞는 카펫을 깔고 수납장을 발코니 전체에 활용하셔서 공간 활용성을 높이셨어요 ^^ (엄지 척)"
      },
      {
         "photo_key": 29,
         "title": "studyroom",
         "smalltalk_contents": "일반적으로 선택하기 어려운 조금 어두운 톤의 그린 색 도배 작업이 진행된 공간입니다! 그레이빛 블라인드도 일반적인 자재가 아니지만 디자이너분이 강추한 마감재 시공으로 특히 더 만족하셨던 공간이라고 하네요 ^^ 고객님의 센스와 디자이너의 의견이 더해져 만들어진 훌륭한 서재입니다. 이렇게 합이 잘 맞으면 같은 예산도 다르게 사용할 수 있죠. 최대한의 효과를 낼 수 있도록, 인테리어하는 데 써야 할 돈을 잘 쓰는 것이 중요해요. 나의 의견이 적극 반영되는 동시에 전문가의 터치까지 이루어지는 것이 핵심인데, 그러한 인테리어에는 바로 홈스타일링이 있습니다 :) 스마트한 선택으로 행복한 집을 만들어보세요~!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "조명과 패브릭의 사용은 집을 디자인할 때 참 중요해요. 공간이 최종적으로 보이는 모습에 큰 역할을 하죠. 따라서 그 선택이 정말 중요합니다. 이번 서재에서 그 중요한 선택이 고객님의 센스를 통해 마구 발휘되었어요. 카펫과 의자, 책장 모두 다른 공간에 비해 구성비 좋은 제품들로 선택하셨죠. 전체적인 그린톤 아래, 소품들을 잘 어울리게 배치해놓으니 포근하고 아기자기한 서재가 만들어졌어요!\n\n책상 옆벽에는 자주 쓰는 물건을 깔끔하게 정리할 수 있도록 보드가 자리 잡았고, 예쁠 뿐만 아니라 책상 위가 깔끔해졌죠! 전체적으로 아늑하면서 사용성도 좋은 서재입니다 :)"
      }
   ],
   "r_id": "re008",
   "r_info": {
      "photodae": [
         8,
         6
      ],
      "order": 108
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "자신만의 기획서를 준비해놓고 있으셨던 정*혜 고객님. 인테리어하면 당연히 리모델링밖에 없는 줄 아셨죠. 이번에 홈스타일링에 대해 알게 되셨고, 직접 경험해보니 너무 만족스럽다고 하셨어요^^ 정*혜 고객님의 만족스러운 홈스타일링 이야기, 한 번 들어 볼까요?"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            4,
            6,
            7,
            8
         ],
         "contents": [
            {
               "quest": "홈리에종을 어떻게 알게 되셨나요?",
               "answer": "친한 직장 동료의 추천으로 알게 되었어요! 인테리어를 하려면 리모델링 업체를 정해야 된다고만 생각했는데, 디자이너랑 시공을 분리해서 진행할 수 있다는 걸 처음 알게 되었죠. 그리고는 디자이너분을 만나보고 결정했어요."
            },
            {
               "quest": "홈리에종이랑 진행하는 걸 결정하시게 된 계기가 있다면?",
               "answer": "동네 업체 견적도 받아보긴 했어요. 그런데 완전히 마음이 돌아선 계기가 있다면, “견적 금액을 좀 낮추려면 어떻게 해야 할까요?”라고 여쭤봤을 때 “그러면 벽지를 합지로 바꾸세요~”라고 하시더라고요. 의견 조율이 어려울 것 같다는 마음이 확 들더라고요. 디자인적인 만족도를 살리면서 금액적으로도 조율을 해나가야 될 텐데 같이 맞춰갈 수 없을 것 같았어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12
         ],
         "contents": [
            {
               "quest": "홈리에종 서비스 경험자로서 간단하게 설명해 주신다면?",
               "answer": "인*타 사진을 보다 보면 정말 멋진 곳들이 많은데 서비스 받기엔 너무 비싸더라고요. 눈은 높은데 예산은 못 미치고, 시공은 깔끔하게 하는데 디자이너와 함께 그 정도 레벨 수준으로 맞춰갈 수 있는 것! 그래서 만족하게 되는 것 같아요!"
            },
            {
               "quest": "서비스를 받으며 제일 좋으셨던 점은?",
               "answer": "전 아무래도 일반인이다 보니 관심 있는 것을 계속 찾아본다 해도 결정하기 어렵고, 옵션도 너무 많은 것 같아요. 그런데 그 범위를 일단 줄여주고, 그 안에서 결정할 수 있게 특징을 알려주시니까 선택할 때 너무 좋았어요. 예를 들어서 일반적으로 도배는 밝게 해야될 거 같은데 서재 방은 조금 어둡게 해도 된다고 하시더라고요.\n\n도배지 샘플북에서는 어두워 보이는데 방 전체에 하고 나면 작은 사이즈로 본 것보다 밝아 보인다고 설명해주셨어요. 확실히 상상할 수는 없었지만 믿고 그렇게 해봤는데 너무 만족해요. 방이 어둡지는 않으면서 아늑해지더라고요. 특히 패브릭 같은 건 정말 잘 몰라요. 그래서 막상 그 단계가 되면 막막한데 어떤 시점이 되면 딱딱 제안해주고 마음에 들고 손쉽게 진행이 돼요~ 꼭 필요한 발코니용 카펫까지 사이즈에 맞게 제작할 수 있었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            14,
            15,
            16
         ],
         "contents": [
            {
               "quest": "디자이너분이랑 함께 한 느낌은 어떠신가요?",
               "answer": "디자이너분들이 제안해주시는 걸 선택하면, 제가 혼자 생각했을 때의 결과랑 확실히 달라지는 것 같아요. 원래 새시에 우드 색 필름지로 프레임이 되어 있었는데 흰색이 아니라 어울리는 미색을 골라주셔서 바꾸었거든요. 작은 차이 일 것 같은 부분도 의견을 주시는 대로 따른 부분이 있는데 지금 다 되고 나서 보니까 정말 좋은 것 같아요!\n\n뭔가 의견을 주고받으면서 저 혼자 생각하던 것들도 많이 조정이 되었어요. 예를 들어 저희 집에는 우드가 없다고 색이 있는 제품들로 구매하면 좋을 것 같다고 하셨는데, 그 얘기를 듣고 나니까 저도 이해가 되어서 거실장을 선택하거나 할 때 반영할 수 있었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            24,
            26,
            27
         ],
         "contents": [
            {
               "quest": "홈리에종 서비스에 대해서 느끼신 점은?",
               "answer": "저는 정말 이용할 만한 것 같아요. 비싼 디자인 업체에 의뢰한 친구들 얘기를 들어보면, 담당자가 여러 명이라 의견을 교환할 때 애매하거나 불편할 걸 전달할 때도 책임이 모호한 경우도 있더라고요. 그런데 전 PM 두 분과만 직접적으로 의논하면 되니까 시공에 대한 AS나 디자인에 대한 의견 교환할 때 그런 불편함이 전혀 없었어요. 믿을 수 있었고 너무 만족스러워요.\n\n시공에 힘을 주는 업체는 벽을 울퉁불퉁하게 한다거나 벽에 페인트를 칠한다거나 하는데 예산을 많이 쓴다고 들었어요. 어딘가 불투명한 느낌이 있을 지도 모른다 생각했는데, 여기는 시공에 대해 안심할 수 있도록 다 공개해 주시더라고요. 그리고 무엇보다 불필요한 시공을 추천하지 않아서 좋았어 요. 투명한 시공 금액과 기본 마감재 변경으로 최대한 예산을 절약하고 스타일링하는데 예산을 사용하는 것은 참 좋은 것 같아요."
            },
            {
               "quest": "디자인 금액은 적절하다고 생각하시나요?",
               "answer": "네, 전 지불할만하다고 생각해요. 시공에 디자인적으로 많이 신경 쓴 지인들은 큰 비용을 지출하면서도 지금 저희 집처럼 소소한 부분까지 다 완성한 지 못하더라고요. 디자인 비용과 시공 비용이 참 투명하다고 생각해요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            3,
            1,
            2
         ],
         "contents": [
            {
               "quest": "홈스타일링을 직접 해보니 느낀 점.",
               "answer": "저는 너무 좋았는데 안 해 본 사람은 잘 모를 거 같기는 해요. 가구도 많이 샀는데 어떤 가구가 어떤 느낌일지 잘 모르잖아요. 그 많은 업체를 다 볼 수도 없고, 어떤 디자인이 공간에 어울리는지도 잘 모르겠고. 막막한 상황에서 디자이너가 조언해주는 것들을 받아들이면서 하니까 저 혼자 할 수 없는 좋은 결과가 나오더라고요."
            },
            {
               "quest": "아쉬운 점도 있으셨나요?",
               "answer": "중문은 실수가 좀 있었는데 결과적으로는 주변에서 예쁘다는 얘기를 많이 듣는 부분이 되었어요. 뭐 하나 아쉽다~ 이런 부분이 없이 다 마음에 들어요! 제가 혼자 할 수 없는 결정들이 많은데 큰 도움이 되었어요 :)"
            }
         ]
      }
   ]
}