module.exports = {
   "title": "모던 내추럴 톤의 우리집, 수원 아이파크시티 48py 홈스타일링",
   "space": "수원 아이파크시티",
   "pyeong": "48",
   "sub_titles": {
      "main_title": "모던 내추럴 톤의 우리집\n수원 아이파크시티 48py 홈스타일링",
      "main_color_title": "수원 아이파크시티\n48py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "수원 아이파크시티 48py 홈스타일링",
         "sub": "모던 내추럴 톤의 우리집, 수원 아이파크시티 홈스타일링",
         "region": "경기 수원시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "수원 아이파크시티\n48py 홈스타일링",
         "sub": "모던 내추럴 톤의 우리집\n수원 아이파크시티 홈스타일링"
      },
      "rev_main_title": "",
      "revivec": {
         "main": "",
         "sub": "",
         "hover": "",
         "mobile": ""
      },
      "rev_name_card": {
         "main": "",
         "sub": "",
         "subsub": ""
      }
   },
   "designer": "de041",
   "p_id": "p60",
   "p_info": {
      "photodae": [
         20,
         10
      ],
      "photosg": {
         "first": 1,
         "last": 20
      },
      "slide": "3 4 5 8 9 10 13 14 15",
      "tag": "all,모던,모던내추럴,원목,나무,브라운,패브릭,깔끔한,깨끗한,화이트,하얀,아일랜드,드레스룸,40평대인테리어,3인가족,아이방,아이방꾸미기,놀이방,색감,애기,아이침대",
      "service": "토탈 스타일링",
      "key8": "880",
      "key9": "200930"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "이번에 새아파트로 이사를 가시게 된 고객님. 전체 공사를 맡아줄 리모델링 업체는 정해두었지만 스타일링을 따로 진행해주지 않아 디자이너를 찾아보셨다고 해요. 그래서 미리 정해진 시공 업체와 합을 맞추며 진행하게 된 현장이었죠. 가구는 주로 다 버리고 새로 사실 예정이셨고, 선호하는 스타일로는 깔끔한 느낌을 원하셨어요. 단순히 깔끔하기만 한 것보다는 화이트 베이스 위로 원목 느낌이 살아 있어 내추럴한 분위기까지 같이 있는, 모던 내추럴 스타일을 원하셨죠. 그 따뜻한 나무의 포인트를 살려 드리기 위해 가구, 마감재의 선택까지 세심하게 고민하여 진행했어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 3,
         "title": "entrance",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "집이 어느 정도 크기가 있고, 복도가 살아 있는 구성이었기에 슬라이딩 도어보다는 양쪽으로 활짝 열 수 있는 중문을 만들어 드렸어요. 집에 들어올 때마다 문을 활짝 열면 복도가 쭉 뻗어 나오는 공간적 느낌을 주고 싶었습니다. 현관 안쪽은 깔끔한 스타일을 원하신 고객님을 위해 화이트 마감과 화이트 가구로 구성하였고, 그 하얀 구성에 딱 포인트가 되어줄 만한 그림을 골라 드려 걸어 드렸어요. 펜던트와 타일은 화이트 베이스에 잘 어울릴만한 제품으로 골라 추천드렸습니다."
      },
      {
         "photo_key": 7,
         "title": "livingroom",
         "smalltalk_contents": "깔끔한 느낌과 디테일한 포인트가 돋보이는 거실이에요. 쿠션의 패턴과 컬러, 티비의 원목 프레임, 그리고 가구들의 모던한 형태까지. 하나하나 세밀하게 조정해가며 가구를 선택하신 디자이너님의 센스가 보이네요. 특히 모던한 분위기의 연출에는 컬러보다 ‘형태’에 대한 고려가 많이 필요한데, 실링팬의 제안부터 시작된 형태적인 가구 선택이 거실의 모던함을 돋보이게 해주고 있어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 전체적으로 밝은 톤의 마감재를 선정하여 베이스를 깔았어요. 깨끗한 바탕 위에 우드 마감의 마루와 화이트 가구로 전반적인 스타일을 잡아갔습니다. 천장에 간접등을 설치하고, 실링팬을 달아 깔끔하고 모던한 느낌을 제안해드렸어요. 그리고 그에 맞는 가구로 균형감 있게 분위기를 조정해갔죠. 티비의 우드 프레임 마감과 화이트 가구들의 텍스처 통일 등 섬세하게 디테일을 따져가며 디자인을 진행했어요. 그리고 깔끔한 공간 속 생기 있는 포인트를 주기 위해, 컬러감 있는 패브릭 쿠션으로 거실의 스타일링을 마무리하였습니다."
      },
      {
         "photo_key": 9,
         "title": "kitchen",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "주방과 다이닝도 거실과 같이 우드톤이 돋보일 수 있도록 진행하였어요. 고객님께선 아일랜드 주방을 꼭 원하셨기에, 아일랜드를 주방 중앙에 놓고 하부 마감재의 선택을 고심하여 스타일링했습니다. 거실과 통일감이 있으면서도 주방만의 돋보이는 분위기의 연출을 위해 톤이 낮은 우드톤의 마감을 선택했고, 그 앞으로는 다이닝 테이블을 놓아 주방을 편하게 사용하실 수 있도록 구성했어요. 다이닝 또한 우드톤의 제품을 선택하였고, 지루한 느낌이 들지 않도록 아일랜드와 톤을 다르게 갔습니다. 그 위로는 쌍으로 연출된 펜던트를 달아 주방과 다이닝룸의 스타일링을 마무리했어요."
      },
      {
         "photo_key": 13,
         "title": "bedroom",
         "smalltalk_contents": "전반적인 공간의 일관된 톤 앤 매너 속, 각 방은 그 목적과 성격에 따라 나름의 개성을 가질 수 있어요. 물론 톤 앤 매너의 일관된 느낌을 벗어나지 않는 선에서요. 전반적으로 화이트 가구와 우드 마감재들의 조합으로 공간들 속, 침실의 미드 센츄리 느낌의 중후함으로 집 공간의 재미를 더해주고 있어요. 마치 시리즈물들이 톤을 유지하면서 각자의 개성을 갈려 재미를 주는 것처럼 공간도 전체 공간의 문맥 속 어떻게 톤을 유지하며 재밌게 구성할지가 언제나 홈스타일링의 중요 과제가 된답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "전체적으로 가지고 계신 가구를 버리시고 새로 구입을 하셨지만, 안방에 쓰이는 침대는 기존 것을 그대로 사용하기로 했어요. 기존 침대는 짙은 우드의 마감재로 만들어져 있는 제품이었고요. 그래서 그 톤에 맞는 분위기 연출을 위해 미드 센츄리 느낌으로 침실의 가구들을 제안해드렸어요. 거실 주방과 같은 화이트 우드 톤으로 가면서, 침실만의 분위기를 연출하고 싶었죠.\n\n침실 뒤쪽으로는 여분의 공간이 있었어요. 그곳에 깔끔하고 모던한 드레스룸을 만들어 드리기 위해 붙박이장을 제안드렸습니다. 공간에 딱 맞게 화이트톤으로 장을 제작하여 양옆으로 최대한의 수납이 되도록 만들어 드렸고, 전신 거울과 패브릭을 활용하여 분위기가 살아 있는 드레스룸을 만들어 드렸어요."
      },
      {
         "photo_key": 17,
         "title": "kidsroom",
         "smalltalk_contents": "화이트 우드 조합의 모던하고 내추럴한 분위기가 그대로 이어가며 아이가 쓰기에 알맞게 구성된 공간이에요. 아이가 쓸 공간이라고 해서 꼭 색이 화려하거나 장난감과 같은 소품이 들어갈 필요는 없죠. 그것보다는 아이가 실제로 어떻게 사용할지를 생각해서 아이가 자유롭게 사용할 수 있는 ‘형태’와 ‘공간’을 만드는 것이 더 중요해요. 그와 더불어 아이가 다치지 않게 안전하게 설계되어야 하죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이를 위한 방은 아이 침실과 놀이방으로 나누어 2개의 방을 만들어 주기로 했어요. 그리고 아이방이 될 방들은 서로 붙어 있었죠. 그래서 공유하는 벽에 아치형 입구를 생성, 아이가 2개의 방을 1개처럼 자유롭게 쓸 수 있고, 문에 의해 발생할 수 있는 사고도 방지할 수 있는 공간 구성을 제안해드렸어요.\n\n아이 놀이방의 경우에는 주로 붙박이 가구를 제작하여 스타일링한 공간이에요. 아이가 직접 책 수납을 할 수 있도록 사이즈를 고려하여 장을 제작하였고, 아이가 앉아 책을 읽을 수 있도록 붙박이장 안에 벤치도 만들어 드렸어요. 나중에 아이가 커서도 공부방으로 사용할 수 있도록 염두해가며 스타일링을 했습니다."
      },
      {
         "photo_key": 20,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아이 침실은 아이가 편히 잘 수 있도록 귀여운 느낌의 스타일을 제안해드렸어요. 우드 실링팬과 아이가 좋아할 만한 침대로 모던 내추럴하면서도 아이방 느낌이 나게 스타일링했습니다. 아치로 연결된 하나의 방이 서로 통일감 있게 나올 수 있도록 두 공간의 디피를 세밀하게 조정하며 만들어갔어요.\n\n깔끔한 의사 결정과 빠른 진행으로 함께 해주신 고객님께 감사한 말씀을 드리고, 고객님께서 원하셨던 모던 내추럴 분위기가 돋보이는 집에서 행복한 생활을 누리시길 기원해드립니다."
      }
   ],
   "r_id": "re999",
   "r_info": {
      "photodae": [],
      "order": 0
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "contents": [
            {
               "quest": "",
               "answer": ""
            }
         ],
         "photos": []
      }
   ]
}