module.exports = {
   "title": "화이트 앤 우드 홈오피스, 강남 이안오피스텔 34py 홈스타일링",
   "space": "강남 이안오피스텔",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "화이트 앤 우드 홈오피스\n강남 이안오피스텔 34py 홈스타일링",
      "main_color_title": "강남 이안오피스텔\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강남 이안오피스텔 34py 홈스타일링",
         "sub": "화이트 앤 우드 홈오피스, 이안오피스텔 홈스타일링",
         "region": "서울 강남구",
         "method": "오피스텔 홈스타일링"
      },
      "name_card": {
         "main": "강남 이안오피스텔\n34py 홈스타일링",
         "sub": "화이트 앤 우드 홈오피스\n이안오피스텔 홈스타일링"
      },
      "rev_main_title": "일에 집중하는 것과 잘 쉬는 것\n두 마리 토끼를 잡을 수 있었어요!",
      "revivec": {
         "main": "두 마리 토끼를 잡을 수 있었어요!",
         "sub": "강남 이안오피스텔 34py 홈스타일링 후기",
         "hover": "두 마리 토끼를 잡을 수 있었어요!",
         "mobile": "두 마리 토끼를\n잡을 수 있었어요!"
      },
      "rev_name_card": {
         "main": "두 마리 토끼를\n잡을 수 있었어요!",
         "sub": "이안오피스텔\n34py 홈스타일링 후기",
         "subsub": "이안오피스텔\n홈스타일링 후기"
      }
   },
   "designer": "de028",
   "p_id": "p61",
   "p_info": {
      "photodae": [
         3,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "1 2 5 8 9 10 11 12 13",
      "tag": "all,화이트,우드,1인가구,오피스텔,홈오피스,집콕,재택근무,패브릭,레트로,감성적인,깔끔,30평대인테리어,강아지,반려견",
      "service": "홈스타일링",
      "key8": "700",
      "key9": "201013"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "프리랜서인 고객님은 일과 주거 생활을 함께할 수 있는 홈오피스를 바라셨어요. 그리고 가지고 계신 소품도 꽤 많으신 편이었어요. 인형을 많이 가지고 계셔서 이 것들을 어떻게 보관하고, 어떻게 진열할지에 대해서도 고민이 많으셨습니다. 그래서 단순한 스타일링이 아니라 집의 전체적인 구성부터 생각하며 시작했고, 기존에 가지고 계신 소품을 어떻게 활용할지를 많이 고민했던 현장이었습니다.\n\n선호하시는 스타일로는 화이트 톤이 가득하고 따뜻한 느낌이 나는 분위기를 원하셨어요. 집의 용도적인 구성 단계부터 화이트한 톤 앤 매너 조정, 그리고 많은 소품들의 구매와 배치까지 한 번에 모두 고려하며 스타일링을 시작했어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "화이트한 톤과 더불어 배치가 인상 깊은 거실이에요. 시공을 최소한으로 유지하며 진행해야 하는데, 공간 구성의 이슈가 있어서 방의 용도 분리와 설정을 센스 있게 하기 힘들다면 이렇게 홈스타일링으로 해결하는 것도 좋은 방법이에요. 공간에 사용을 설정하는 데에 꼭 큰 시공과 설계가 필요한 것은 아니거든요. 큰 가구의 배치와 마감재의 조정, 그리고 러그 등의 영역 분리 등으로도 충분히 공간에 경계를 주고 개방감과 단절감을 조절해줄 수 있답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 중간에 둥그런 모듈 소파를 두어 부드러운 고객님의 이미지처럼 귀여운 느낌이 나도록 스타일링했어요. 일할 때 필요한 서브 공간과 확실한 경계를 주고, 주방과는 연결되어 있다는 개방감을 주기 위해 위치를 고려하여 배치하였어요. 화이트 앤 우드 톤을 유지하며 가구를 셀렉하고 패브릭을 제작해드렸고, 전반적인 화이트 톤에서 포인트를 주기 위해 패턴이 은은하게 돋보이는 러그를 깔아 스타일링을 마무리하였어요. 강아지와 함께 있으면 마음이 편안해지는 공간이라며 고객님께서도 많이 좋아해 주신 거실입니다."
      },
      {
         "photo_key": 7,
         "title": "alpharoom",
         "smalltalk_contents": "공간을 구성하고 배치할 때 중요하게 고려되는 것 중 하나는 바로 ‘시선’이에요. 공간이 어떻게 보이고, 그 공간에서 다른 공간이 어떤 식으로 또 보이는 가에 따라 공간들끼리의 관계가 달라지거든요. 방의 프라이빗과 퍼블릭의 성격 또한 이러한 관계에 의해서 결정되죠. 공간은 서로 연결되어 있고 흐름이 있는 문맥 상에 놓여 있기 때문에 그 자체만의 구성을 넘어서, 시선에 대한 고려와 같이 관계에 대해서도 고민을 많이 해야 해요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "이 곳은 거실과 바로 이어지는 룸으로 고객님의 업무가 가능하도록 스타일링을 진행한 곳이에요. 뒤에서 소개해드릴 메인 워크룸들과는 다른 느낌이 나면서 동시에 거실 분위기와도 이어질 수 있도록, 화이트하고 레트로한 스타일링을 하였죠. 특히 이 공간은 거실에서 소파 뒷면으로 보이는 곳이기 때문에 화이트 톤이 돋보이는 면과 레트로 포인트가 보이는 면의 위치적인 구성을 많이 신경 쓰며 만든 곳이에요. 시선은 이어져 있지만 거실과 달리 일에 활용되는 공간이기에, 가구의 배치로 용도적인 구분을 확실하게 지어드렸습니다."
      },
      {
         "photo_key": 10,
         "title": "workroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "모던한 느낌으로 진행한 워크룸이에요. 고객님이 일하실 때 공간을 자유롭게 활용해야 하는 경우가 있어, 고객님의 필요에 따라 편하게 구성할 수 있는 스타일로 진행하였어요. 그래서 주로 이동과 보관이 편리한 테이블과 체어로 셀렉해 상황에 따라 고객님이 직접 배치를 자유로이 하실 수 있게 해드렸습니다. 필요한 수납과 컴퓨터 등은 다른 워크룸에 몰아 배치하여 마치 갤러리처럼 자유롭게 쓸 수 있는 공간의 용도를 확실히 설정해드린 것이에요. 그러다 보니 스타일링은 주로 벽면에 그림 세팅으로 진행해드렸어요. 거실의 알파룸과 같이 레트로 감성이 묻어 나오는 스타일로 분위기를 맞추어 드렸습니다."
      },
      {
         "photo_key": 11,
         "title": "workroom",
         "smalltalk_contents": "용도의 분리가 주요 이슈였던 집인 만큼, 각각 방의 성격을 확실하게 부여하기 위해 만들어진 워크룸이에요. 특히 사용자의 자유로운 구성을 수용할 수 있는 공간을 만들어 내는 건 생각보다 어려운 일이랍니다. 단순히 공간을 비워놓는 작업이 아니라, 사용자의 행동을 먼저 리스트업 하고 그 행동에서 필요한 쓰임과 반경 등을 미리 고려해야 하니까요. 동시에 이동과 수납이 편해야 하고, 필요하다면 접이식 제품으로 구성해야 합니다. 디자이너님은 이러한 과정대로 서로 확실하게 구분되고, 잘 구성된 워크룸들을 만들어 내셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "자유롭게 구성할 수 있는 워크룸과 대비해 기존에 가지고 계셨던 소품과 컴퓨터를 풀 세팅한 또 다른 워크룸이에요. 업무와 함께 화장도 같이 할 수 있는 공간이 필요하다고 하셔서, 같은 공간에 화장품 진열장까지 함께 골라 드렸어요. 가지고 계신 물품이 많으신 편이었고, 그 모든 것을 한 번에 배치해야 되는 상황이라 스타일과 분위기를 내는 데 집중하기보단, 일하기에 편하고 일하는 데에만 집중할 수 있게 실용적으로 구성해드린 공간입니다."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "워크룸, 알파룸, 거실 모두 화이트한 느낌으로 만들어 드려서, 침실은 아늑한 느낌을 주기 위해 우드톤으로 진행하였어요. 진한 우드톤으로만 하기에는 조금 올드한 느낌을 줄 수 있어서 라탄 소재와 믹스 텍스처가 돋보이는 가구들로 선택해드렸고요. 가지고 계신 인형이 많으셨는데, 그 인형과 그림들을 주로 이곳 침실에 많이 활용하였어요. 추가적인 소품 구매 없이도 스타일링이 디테일한 부분까지 모두 완성될 정도로 이미 가지고 계셨던 소품이 많으셨습니다.\n\n적극적으로 의견을 제시해주시는 스타일이셔서 많은 커뮤니케이션과 함께 진행한 현장이에요. 처음 예산으로는 홈스타일링이 힘든 부분 안내해드렸는데, 흔쾌히 이해해주시고 예산을 늘려 고객님이 원하시던 결과물이 나올 수 있었던 현장이었고요. 통 큰 고객님 덕분에 잘 마무리될 수 있었고, 잘 구성된 홈오피스에서 행복할 누리시기를 기원합니다^^"
      }
   ],
   "r_id": "re056",
   "r_info": {
      "photodae": [
         7,
         15
      ],
      "order": 154
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "조금 더 넓은 평수의 오피스텔로 이사하시게 된 조** 고객님, 프리랜서로 일하다 보니, 주로 재택근무를 많이 하신다 해요. 그래서 업무 공간과 쉼의 공간의 구분이 명확하길 바라셨죠. 그리고 집에 있는 시간이 많은 만큼, 따뜻한 분위기로 연출된 집을 갖고 싶다고 하셨니다. 특히 이 모든 니즈를 큰 시공 없이 다 하고 싶다고 하셨어요. 그래서 여러 업체를 찾던 도중 홈리에종을 만나 원하는 스타일로 집을 꾸밀 수 있었다고 하는데요, 일과 쉼이 가능해진 화이트 앤 우드 홈스타일링 솔직 후기! 지금 만나보세요 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1
         ],
         "contents": [
            {
               "quest": "완성된 공간은 마음에 드세요?",
               "answer": "네! 마음에 들어요~ 처음 생각했던 따뜻한 느낌의 집이 탄생한 것 같아요. 제가 사실 투머치한 것을 좋아해요. 그래서 제가 많이 요구했는데, 그때마다 너무 투머치 해질 수 있는 부분을 디자이너님이 중간중간 잘 잡아주셨어요. 집을 꾸미는 것에도 강약 조절이 필요하다는 것을 알게 되었죠. 덕분에 제 마음에 쏙 드는 공간이 만들어진 것 같아요!"
            },
            {
               "quest": "홈스타일링을 받게 된 계기가 있으세요?",
               "answer": "지인이 홈스타일링 서비스를 받고 나서 저한테 추천해주었어요. 안 그래도 저는 주로 재택근무를 하기 때문에 집이 일상 대부분의 시간을 보내는 공간이어서 니즈가 있었거든요. 일상의 대부분을 보내는 집이 아늑하고 예쁜 공간이길 바랬어요. 일반 리모델링은 시공이 많이 들어가다 보니 부담스러운 부분이 있어서, 홈스타일링을 추천받았을 때 ‘임차 공간에는 홈스타일링이 제격이다’라는 생각이 들었습니다. 그래서 바로 진행하게 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            8,
            9
         ],
         "contents": [
            {
               "quest": "일하는 공간을 제일 많이 신경 쓰셨다고요!",
               "answer": "재택근무가 많은 프리랜서로 일하고 있어서 업무공간과 쉬는 공간이 잘 분리되어 있길 바라는 마음이 컸어요. 이전 집에서는 업무공간과 쉬는 공간이 붙어있어서 일에 집중하기에도, 푹 쉬는 것도 잘 되지 않았거든요. 그런데 지금 집은 디자이너님이 공간 분리를 딱딱 해주시고, 업무공간과 쉬는 공간의 컨셉을 각각 잘 잡아주셨어요. 일에 집중하는 것과 잘 쉬는 것, 두 마리 토끼를 잡을 수 있었어요!"
            },
            {
               "quest": "전과 후를 비교했을 때, 달라진 라이프 스타일이 있으신가요?",
               "answer": "삶의 질이 많이 좋아졌어요! 전에는 일에 많이 지쳐 자주 쓸고 닦지 못했는데 지금은 계속 청소하고 깔끔한 상태를 유지해요ㅎㅎ 그리고 예전 집에서는 일에 집중하는 것과 쉬는 것 모두 어려웠기 때문에 쉼을 누리고자 호캉스를 자주 갔었어요. 지금 집을 꾸민 후, 일도 잘되는 편안한 집을 두고서 굳이 다른 곳에 갈 이유가 없어져서 단 한 번도 호캉스를 간 적이 없어요ㅎㅎ 심지어 공유 오피스도 잘 가고 있지 않아요~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            12,
            13,
            14
         ],
         "contents": [
            {
               "quest": "홈리에종의 서비스가 고객님에게 어떤 경험이 되었을까요?",
               "answer": "안정감을 가지고 이용할 수 있었던 것 같아요. 디자이너와 직접 컨택하기에는 좀 부담스러웠는데 홈리에종이 중간에서 플랫폼 역할을 해주어서 커뮤니케이션하기에 편했고, 저의 니즈에 맞는 디자이너님을 연결받을 수 있었어요. 그리고 중간중간 케어 받고 있다는 생각도 들었고요. 근데 촬영 스케줄은 제가 프리랜서다 보니 정하기 어려웠어요. 나중에는 톡으로 상담하거나 스케줄 정리해주시면 훨씬 편할 것 같아요 :)"
            },
            {
               "quest": "디자이너와 함께 하는 과정은 어떠셨어요?",
               "answer": "‘전문가는 확실히 다르긴 다르구나!’를 알게 되었어요. 디자이너님의 디자인은 일반인 분들과 확연히 다르니까 초반부터 추천대로 믿고 끝까지 가게 되더라구요. 공간을 보면 어떻게 해야 할지 바로바로 아셨고, 집이 마술처럼 변했어요ㅎㅎ 처음에 추천받은 부분들이 사실 제가 좋아하는 스타일은 아니었는데, 계속 추천을 받다 보니 점점 좋아졌던 스타일도 있었죠. 나중에는 스타일링 추천 링크를 정리한 문서로 받으면 훨씬 좋을 것 같아요!"
            },
            {
               "quest": "가장 만족스러운 부분은?",
               "answer": "디자이너님도 프리랜서여서 저의 직업을 잘 이해해주셨어요. 공감대가 일치되다 보니 말도 잘 통했고, 센스 있게 공간을 딱 분리해주신 부분이 정말 좋았어요. 그리고 제가 요청드린 대로 업무공간을 예쁜 스튜디오처럼 알차게 꾸며주셔서 좋았구요! 공간을 최대한 다 활용할 수 있도록 디자인해주신 부분이 만족스러워요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            2,
            3,
            4
         ],
         "contents": [
            {
               "quest": "기억에 남는 에피소드가 있으시다고요!",
               "answer": "처음에 추천받은 쇼파가 있었는데 예산 이슈가 있어서 다른 것으로 교체하게 되었어요. 그리고 중간에 제가 핑크색 쇼파로 교체하고 싶었는데 디자이너님은 그레이톤을 추천해주셔서 정말 고민을 많이 했었죠ㅎㅎ 디자이너님을 믿고 따르자는 마음과 추천해주신 제품 나름대로의 매력이 있는 것 같아 그레이톤으로 최종 결정했어요. 지금 생각하면 디자이너님 의견에 따르길 정말 잘했다고 생각해요 :)"
            },
            {
               "quest": "제일 좋아하는 공간은 어디인가요?",
               "answer": "거실을 제일 좋아해요! 햇빛도 제일 잘 들고, 강아지랑 같이 있기에도 좋아서 제일 좋아해요. 그리고 거실이랑 주방이 바로 이어지는 구조로 만들어지다 보니 개방감도 느껴지더라구요. 그래서 더욱 애정이 가는 공간이에요 :)"
            },
            {
               "quest": "혹시 다시 이사하게 된다면 홈스타일링 서비스를 계속 받으실 건가요?",
               "answer": "네! 다음에도 홈스타일링으로 인테리어 하고 싶어요. 시간과 인테리어 감각이 없는 저한테는 꼭 필요한 서비스이에요! 기회가 된다면 가구 배치와 같은 간단한 홈스타일링 서비스를 받고 싶은 마음도 있습니다 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            15
         ],
         "contents": [
            {
               "quest": "마지막으로, 고객님에게 집이란?",
               "answer": "코로나 전후로 집에 대한 인식이 많이 바뀐 것 같아요. 지금 집은 저한테 주는 영향이 정말 큰 것 같고요. 일상 대부분의 시간을 보내는 곳입니다. 편히 쉬기도 하고, 집중해서 일을 할 수 있고, 취미생활도 즐길 수 있는 그런 공간이 집이죠. 집을 돌보는 것이 나를 돌보는 일이라고 생각해요 :)"
            }
         ]
      }
   ]
}