module.exports = {
   "title": "아늑하고 따뜻한 화이트, 엠코타운 센트로엘 38py 홈스타일링",
   "space": "엠코타운 센트로엘",
   "pyeong": "38",
   "sub_titles": {
      "main_title": "아늑하고 따뜻한 화이트\n엠코타운 센트로엘 38py 홈스타일링",
      "main_color_title": "엠코타운 센트로엘\n38py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "엠코타운 센트로엘 38py 홈스타일링",
         "sub": "아늑한 화이트 우드, 엠코타운 센트로엘 홈스타일링",
         "region": "경기 하남시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "엠코타운 센트로엘\n38py 홈스타일링",
         "sub": "아늑한 화이트 우드\n엠코타운 센트로엘 홈스타일링"
      },
      "rev_main_title": "제가 그린 그림을 실현시켜줄 거라는\n확신이 있었어요.",
      "revivec": {
         "main": "실현시켜줄 거라는 확신이 있었어요.",
         "sub": "엠코타운 센트로엘 38py 홈스타일링 후기",
         "hover": "실현시켜줄 거라는 확신이 있었어요.",
         "mobile": "실현시켜줄 거라는\n확신이 있었어요."
      },
      "rev_name_card": {
         "main": "실현시켜줄 거라는\n확신이 있었어요.",
         "sub": "엠코타운 센트로엘\n38py 홈스타일링 후기",
         "subsub": "엠코타운 센트로엘\n홈스타일링 후기"
      }
   },
   "designer": "de041",
   "p_id": "p62",
   "p_info": {
      "photodae": [
         2,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 12
      },
      "slide": "1 2 3 5 6 7 8 9 10",
      "tag": "all,화이트,우드,주방,원목,침실,펜던트,멋진주방,나무,우드,30평대인테리어,일러스트,그림",
      "service": "홈퍼니싱",
      "key8": "700",
      "key9": "201020"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "새로 이사를 가시게 된 고객님. 준공 후 4년 정도 된 것에 비해 집 상태가 좋았고, 한 달 안에 이사까지 해야 하는 빠듯한 일정상 전체 공사는 무리였어요. 그래서 부분 공사와 홈퍼니싱을 통해 어두침침했던 공간을 고객님의 취향에 맞게 디자인을 진행했던 현장입니다. 고객님은 기본적으로 깔끔한 스타일을 선호하셨고, 아늑하고 따뜻한 느낌을 요청해주셨어요. 그 느낌을 표현하기 위해 화이트와 우드를 기본 마감재로 잡고 스타일링을 시작하였습니다.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 4,
         "title": "kitchen",
         "smalltalk_contents": "주방 공간의 경우 움직임의 종류와 정도가 많은 공간이죠. 그만큼 동선에 대한 고려도 위치에 대한 선정도 그 어느 곳보다 신중해야 하는 공간이에요. 동시에 이렇게 실용적인 목적 아래 동선을 배치하다 보면 보이기에 미적이지 않은 경우 또한 발생하죠. 이런 문제에 대응하여 디자인이 있는 것이기에, 디자이너와 함께라면 쓰기에도 편하면서 미적으로도 문제없는 공간을 경험하실 수 있어요. 디자이너님은 김치냉장고의 외관적인 부분을 장을 시공하여 완전히 가려질 수 있도록 잘 풀어내셨어요. 쓰기에도 편하고, 보기에도 깔끔한 주방이 만들어졌습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "기존 주방은 칙칙하고 어두운 마감재로 되어 있었어요. 고객님께서 원하신 따뜻한 느낌과는 다소 거리가 먼 공간이었기 때문에, 시공이 가장 많이 진행되었던 공간입니다. 전체적으로 모던하고 따뜻한 느낌을 표현하기 위해 화이트와 우드를 기본 마감재로 잡고 디자인을 진행했어요.\n\n고객님은 김치냉장고의 사양이 오래되어 위치에 대한 고민이 많으셨어요. 새로 디자인된 공간에 배치하자니 미관상 예쁘지 않을 것 같고, 발코니 공간에 넣자니 사용하시기에 너무 불편했죠. 그래서 일단 냉장고 옆에 김치냉장고를 배치하여 동선을 편리하게 해드린 후, 미관상 안 좋은 부분을 디자인적으로 풀어드렸어요. 또한 식탁을 바 식으로 활용해보기를 원하시는 요구에 맞추어, 기존의 수납기능만 가능하였던 아일랜드 식탁을 철거하고 바형식의 앉기 편리한 디자인으로 설계하여 제안드렸습니다."
      },
      {
         "photo_key": 9,
         "title": "bedroom",
         "smalltalk_contents": "공간 디자인은 하나의 회화처럼 그 자체만으로 어떻게 생겼는가가 전부인 경우가 아니죠. 각 제품 하나하나의 스타일도 중요하지만 그 제품들 간의 조화가 더 중요한 작업입니다. 그래서 기존에 있던 가구를 다시 활용한다는 것은 생각보다 난이도가 있는 작업이에요. 기존 제품의 스타일을 분석해내야 하고, 필요하다면 리폼이나 패브릭 제작을 통해 스타일을 바꿔야만 하죠. 디자인은 이렇게 디테일 하나하나 세심하게 분석하고 제어하는 데에서 퀄리티가 나온답니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "안방은 기존에 사용하셨던 침대와 협탁을 재활용하기를 원하셨어요. 또한 어머니만의 작은 책상이 있었으면 좋겠다고 하셨죠. 기존 가구를 많이 활용해야 하는 공간이다 보니, 집의 전체적인 화이트 우드 콘셉트에도 맞으면서 기존 가구와도 잘 어울리는 선택을 해드려야 했어요. 다행히 기존 가구들이 모두 원목으로 된 제품들이었고, 어렵지 않게 스타일링을 진행할 수 있었습니다. 침실 역할에 맞게끔 전체적으로 아늑한 분위기가 나도록 디자인해드렸어요."
      },
      {
         "photo_key": 12,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "아드님이 쓰실 방의 모습이에요. 이 방 또한 안방처럼 기존 가구를 재활용하고, 예산대의 맞는 가구를 선택해주길 원하였습니다. 그리고 많은 수납력 등의 실용적인 면을 더 원하신 공간이기도 해서, 기존 침대와 어울리는 실용적인 책상과 낮은 장을 추천해드렸어요. 고객님의 아드님이 좋아하시는 스타일의 일러스트와 화이트 우드 콘셉트에도 맞는 추가 제품들의 선택으로 스타일링을 마무리하였고요.\n\n홈스타일링을 진행하면서 어머님과 아버님 두 분의 의견 및 조율이 많았던 현장이었어요. 그래도 짧은 시공 기간 대비 피드백을 잘 해주셔서 감사했습니다. 덕분에 빠르게 진행할 수 있어서 고객님이 원하셨던 분위기를 잘 연출해드릴 수 있었어요."
      }
   ],
   "r_id": "re057",
   "r_info": {
      "photodae": [
         8,
         5
      ],
      "order": 156
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "이번에 위례 신도시 위례 엠코타운 센트로 엘 30평대 아파트로 이사하시게 된 고객님, 유명한 인테리어 업체와 동네 인테리어 업체 모두 알아보셨지만 원하는 스타일과 잘 맞지 않아 어려움을 겪으셨어요. 기존의 가구를 활용하며 조화롭게 꾸미고 싶었고, 꼭 필요한 시공만 하길 원했는데, 그 니즈에 맞게 해준다는 업체가 많지 않았다고 합니다. 그러다 홈리에종을 만나 문의를 주셨고, 특히 디자이너와의 만남을 통해 홈리에종에 대한 신뢰가 생기며 실패 없는 인테리어로 진행하게 되었다고 하는데요! 홈스타일링의 가심비를 제대로 누리신 고객님의 홈스타일링 솔직 후기! 지금 소개해드릴게요~"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            5
         ],
         "contents": [
            {
               "quest": "어떻게 홈스타일링 서비스를 알아보게 되셨어요?",
               "answer": "처음에는 일반 유명한 인테리어 업체를 찾아갔었어요. 근데 다 뜯어고치자는 의견만 주셨죠. 저희 집이랑 잘 맞지 않았어요. 제가 원했던 건 디자인 바탕에 꼭 필요한 부분만 공사하고 싶었거든요. 그러던 중에 지인에게 홈스타일링을 소개받게 되었어요. 원하는 것만 공사하고, 기존의 가구를 충분히 활용하면서 예쁘게 완성시킬 수 있다는 점이 매력적이어서 선택하게 되었어요!"
            },
            {
               "quest": "홈리에종을 선택하신 이유는?",
               "answer": "제가 그린 그림을 구현시켜줄 수 있을 거라는 확신이 들었어요! 디자이너님이 제가 상상하던 그림을 스케치해 주시고 그려 주시더라고요. 그리고 플랫폼 형태여서 안심하고 서비스를 이용할 수 있겠다는 생각을 했어요. 포트폴리오도 다양했고, 경력이 있는 전문가분들이 많이 모여있어서 신뢰가 갔어요~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            11,
            12
         ],
         "contents": [
            {
               "quest": "디자이너와 의사소통은 원활했나요?",
               "answer": "원활하게 잘 진행되었어요. 미팅도 잘 진행되었고, 콘셉트 제안서도 문서로 잘 받았어요. 제가 결정 장애가 있는데 결정하기 어려웠던 부분들을 잘 가이드 해주셨죠. 제가 원하는 부분들을 명확히 알아주셔서 커뮤니케이션하기에도 편했어요~"
            },
            {
               "quest": "디자이너와 진행하며 어떤 부분이 가장 만족스러웠나요?",
               "answer": "제가 고민이 되는 부분과 저의 니즈를 정확히 파악해 주셨어요. 그리고 저희 남편 의견과 합의점을 알아서 잘 찾아주시고, 저희 부부의 니즈를 가장 완벽하게 반영해 주셨던 점이 만족스러웠어요. 곰곰이 생각해보니 커뮤니케이션이 잘 되었던 점이 가장 만족스러운 것 같아요! 결과적으로 실패 없는 인테리어를 목표로 했는데 그 목표를 이룰 수 있었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            3
         ],
         "contents": [
            {
               "quest": "가족들과 지인들 반응은 어떤가요?",
               "answer": "가족들도 너무 좋아하죠! 특히 남편도 함께 만족하는 공간으로 꾸밀 수 있어서 더 좋은 것 같아요. 곧 아들도 전역을 앞두고 있는데 전역 선물로 깔끔한 방을 선물해 줄 수 있으니 더욱 뿌듯하고요ㅎㅎ 그리고 지인들과 랜선 집들이를 했어요. 라이브 방송으로 했는데 거실 반응이 가장 좋았어요! 다들 놀라더라고요ㅎㅎ 홈스타일링하길 잘 했다는 생각이 들었어요~"
            },
            {
               "quest": "제일 좋아하는 공간은 어디인가요?",
               "answer": "거실을 가장 좋아해요. 특히 조명이 분위기를 잡아주는데 한몫해요! 함께 식사하기에도, 와인 한잔 마시며 이야기 나누기에도 더없이 좋은 공간이 되었어요. 예전에는 식탁에서 이야기 나누기 불편했는데 지금은 조금 더 편하고 자연스럽게 대화할 수 있는 분위기가 조성되어 정말 기뻐요~"
            },
            {
               "quest": "홈스타일링 서비스로 달라진 라이프 스타일 변화가 있다면?",
               "answer": "훨씬 세련된 공간에서 세련된 라이프 스타일을 누리고 있어요^^ 아일랜드 식탁에 심혈을 많이 기울였는데, 완성된 식탁과 분위기에 어울리는 조명이 더해지니 와인 한잔하기에 너무 좋더라고요. 근사한 자리가 생기니까 유명한 분위기 있는 레스토랑에 와있는 느낌도 들어요~"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            7,
            8,
            6
         ],
         "contents": [
            {
               "quest": "홈스타일링을 고민 중인 분들에게 한마디 남긴다면?",
               "answer": "주저하지 말고 홈스타일링 하세요ㅎㅎ 시간이 부족한 분들에게 정말 강추합니다! 특히 우리집과 조화롭게 꾸미고 싶은데 시간도 없고, 직장도 다닌다면 필수인 것 같아요. 비용도 절약할 수 있고, 생각했던 예산에 맞게끔 진행할 수 있으니 고객에게 최적화된 서비스인 것 같아요!"
            },
            {
               "quest": "마지막으로, 고객님에게 집이란?",
               "answer": "집에 오면 편안하게 쉬고 싶어요~ 그리고 가족들하고 같이 편안하게 시간을 보내는 곳이지요. 앞으로도 가족들과 더 많은 시간을 보낼 수 있는 공간이 될 것 같아요^^"
            }
         ]
      }
   ]
}