module.exports = {
   "title": "아이를 위한 안전한 거실, 시흥 아파트 32py 홈스타일링",
   "space": "시흥 아파트",
   "pyeong": "32",
   "sub_titles": {
      "main_title": "아이를 위한 안전한 거실\n시흥 아파트 32py 홈스타일링",
      "main_color_title": "시흥 아파트\n32py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "시흥 아파트 32py 홈스타일링",
         "sub": "아이를 위한 안전한 거실, 시흥 아파트 홈스타일링",
         "region": "경기 시흥시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "시흥 아파트\n32py 홈스타일링",
         "sub": "아이를 위한 안전한 거실\n시흥 아파트 홈스타일링"
      },
      "rev_main_title": "보기만 좋은 건 싫어요!\n덜 예뻐도 살기 편한 인테리어가 좋아요.",
      "revivec": {
         "main": "예쁘고 살기 편한 인테리어가 좋아요.",
         "sub": "시흥 아파트 32py 홈스타일링 후기",
         "hover": "예쁘고 살기 편한 인테리어가 좋아요.",
         "mobile": "예쁘고 살기 편한\n인테리어가 좋아요."
      },
      "rev_name_card": {
         "main": "예쁘고 살기 편한\n인테리어가 좋아요.",
         "sub": "시흥 아파트\n32py 홈스타일링 후기",
         "subsub": "시흥 아파트\n홈스타일링 후기"
      }
   },
   "designer": "de021",
   "p_id": "p7",
   "p_info": {
      "photodae": [
         6,
         2
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "1 2 3 4 5 6 7 8 11",
      "tag": "all,아파트,아이방,안전한",
      "service": "홈퍼니싱",
      "key8": "800",
      "key9": "190724"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "조** 고객님은 처음 미팅 때부터 예쁜 집도 물론 좋지만 실용적인 집이 되기를 바라셨어요. 아이가 대부분 거실에서 지내서 늘 장난감이 나와 있으니 아이가 놀기에 안전하면서도 많은 수납공간을 필요로 하셨죠. 아이가 마음껏 놀 수 있으면서 동시에 조화롭게 잘 꾸며진 집을 원하셨어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "스타일링을 처음부터 고려하는 디자인 방법은 조금 더 일상적인 라이프스타일을 반영하는데 효과가 있어요. 단순히 집을 꾸며주는 것이 아니기 때문에 실용적인 배치와 기능적인 개선을 요청하실 수도 있지요. 매일의 생활을 더 편안하게 만들어주면서 보기에도 좋은 집, 그런 공간을 누리기 위해선 홈스타일링이 필수적이죠!"
      },
      {
         "photo_key": 4,
         "title": "livingroom",
         "smalltalk_contents": "아이를 위한 스타일링! 인테리어에 있어서 예쁜 것만큼이나 중요한 건, 생활의 향상이죠. 그런 의미에서 디자이너와 스타일링을 함께 고민하면 공간의 기능적인 사용 효과를 높이는 제품 선택이 가능해집니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실의 모습이에요. 고객님이 중점적으로 원하셨던 ‘아이가 편안하게 놀 수 있는 거실'에 맞게 바닥에 매트를 깔고, 아트월 너비 전체를 활용한 장난감 장식장, 아이가 부딪혀도 다치지 않는 타원형 소파 테이블을 두어 자유롭게 놀고 정리도 편안한 거실로 스타일링했습니다. 소파는 팔걸이가 없어 편안하게 누울 수 있는 제품으로 맞춰드렸고요. 소파 옆 작은 책장도 원하셔서 추천해 드렸어요! 책장의 사이즈가 딱 맞아서 정말 신기하다고 좋아해주셨죠 :)"
      },
      {
         "photo_key": 7,
         "title": "diningroom",
         "smalltalk_contents": "집에서 커피를 마실 때마다 카페의 느낌이 난다면 얼마나 좋을까요? 집을 꾸민다는 것의 매력은 행복한 경험을 만들어 낸다는 것에 있어요. 디자이너와 함께라면 멋진 카페 같은 공간도 집 안으로 들여올 수 있습니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님은 다이닝 공간의 조명이 화려한 샹들리에 면 좋겠다고 하셨어요. 그래서 분위기에 딱 맞는 샹들리에를 찾아 드렸고, 조명이 돋보일 수 있도록 벽면에 거울을 달아드렸죠. 고객님이 집에서 커피 드실 때마다 카페에 온 기분이라고 좋아하셨어요."
      },
      {
         "photo_key": 10,
         "title": "kidsroom",
         "smalltalk_contents": "무조건 새로 산다고 해서 예쁘고 조화로운 공간이 만들어지는 건 아니죠. 공간 디자인에서는 ‘무엇을’ 사는 것보단 ‘어떻게' 배치하는지가 훨씬 더 중요하답니다. 기존에 사놓았던 제품들도 디자이너의 재배치와 패브릭 등을 활용하여 스타일링하면 멋진 공간으로 재탄생할 수 있어요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "아이방의 가구는 모두 기존에 사용하던 제품들을 쓰기를 원하셨어요. 색이 다 달라서 어떻게 배치해야 조화로울지 어려워하셨죠. 그래서 일단 차분한 침구와 귀여운 러그로 색을 맞춰드렸고, 조명을 활용한 배치와 세트 소품의 활용으로 귀엽고 감성적인 아이방을 만들어 드렸어요. 고객님께서 새로 구매한 것이 없어 포기했던 공간인데 너무 예뻐졌다고 좋아해 주신 공간이죠 :)"
      },
      {
         "photo_key": 13,
         "title": "studyroom",
         "smalltalk_contents": "서재라고 해서 꼭 천장 끝까지 책이 가득한 방을 만들 필요는 없죠! 내가 원하는 것에 따라 무궁무진하게 커스터마이징 스타일링이 가능합니다. 자신만의 독특한 생활 패턴이 담겨있는 집은 정말 특별하게 느껴져요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "서재의 모습이에요. 기본적으로 책상과 데이베드를 배치했어요. 고객님은 서재에서 편하게 책도 읽고 낮잠도 잘 수 있기를 바라셨죠. 그래서 너무 큰 책장으로 꽉꽉 찬 서재보다는 간단한 침대와 액자로 마무리된 아늑한 서재로 만들어 드렸어요. 맞은편 책상에는 컴퓨터와 프린트기를 올려놓을 수 있게 사이즈를 맞춰서 배치해드렸죠."
      },
      {
         "photo_key": 15,
         "title": "bedroom",
         "smalltalk_contents": "짧은 기간 내에 개인적으로 정보를 찾고, 결정하는 일은 매우 어렵고 힘든 일이에요. 스타일링을 할 때, 기능적으로 이전의 결핍이 해소되고 디자인과 금액 모두를 고려하는 합을 찾는 것이 제일 중요한데 그 부분에서 쏙쏙 디자이너 팁이 전달되니 만족도가 높아지는 거죠!\n\n스타일링 결과물이 세상에서 제일 화려하지 않은 것은 가용 예산 내에서 최선의 합을 찾는 디자인 방법이기 때문이고, 화려함과 다른 만족감을 선사하는 것이 홈리에종 홈스타일링의 매력이에요! 이제 공사로 시작해서 공사로 끝나는 리모델링은 그만, 생활을 직접적으로 변화시켜주는 홈리에종 홈스타일링하세요!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님께서는 안방의 침대와 침구는 그대로 사용하기를 원하셨어요. 그래서 베드 스프레드로 분위기만 바꿔드리고 침대에 어울리는 협탁과 조명을 골라드렸어요. 침대 맞은편에 간이 서재를 원하셔서 서랍장과 책상으로 활용 가능한 가구를 제안드렸어요. 전체적으로 공간 배치를 어려워하셨는데, 침대 맞은편에 책상과 수납장이 들어가니까 동선도 편안하고 수납공간으로 활용이 가능해서 매우 만족해하셨습니다 :)\n\n고객님께서는 처음 스타일링을 의뢰하시는 거라 걱정이 많으셨다 해요. 그래도 한 공간씩 완성될 때마다 좋아해 주시고 믿어주셔서 점점 진행 속도가 빨라졌던 거 같아요. 고객님의 가용 예산 안에서 진행을 하기 때문에 만족도가 높으셨고, 큰 가구들은 되도록 고객님 스타일에 맞춰드리고 부담스럽지 않은 가격의 소품들을 이용해서 분위기를 조화롭게 매치해 드렸습니다!"
      }
   ],
   "r_id": "re009",
   "r_info": {
      "photodae": [
         6,
         5
      ],
      "order": 110
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "첫 자가! 새아파트에 입주하게 되면서 일 년여간 사고 싶은 거 꾹꾹 참다가 홈스타일링을 진행하신 조*영 고객님. 자신을 맥시멀리스트라고 하시며 원하는 게 너무너무 많다 하셨는데요, 거기에 까다롭고 급한 성격이라 잘 맞춰달라고 특별히 부탁하신 분이셨답니다. 오늘의 인터뷰를 담당해주신 홈리에종 지니님! 고객님들의 집이 잘 나오기를 본인이 더 바라는 진정성 과다(?)이 자 투 머치 토커인 프로젝트 매니저세요! 지니님이 직접 고객님과 인터뷰한 '우리집을 소개합니다'! 함께 살펴보시죠!"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1,
            2,
            3,
            4
         ],
         "contents": [
            {
               "quest": "이번에 처음 홈스타일링 서비스를 이용하셨다고요. 이유는요?",
               "answer": "자가! 제집!! 이어서요. 지금까지는 제 선에서 꾸미고 살았죠. 집을 장만하게 되면서 홈스타일링도 받고 싶었어요. 그리고 제가 맥시멀리스트예요. 짐이 꽤 많았었는데 최대한 짐을 버리지 않고 새집에 다 넣으면서 깨끗하기를 바랐어요."
            },
            {
               "quest": "그런데 짐을 많이 버리셨다고...ㅎㅎ",
               "answer": "실장님이 버리라고 하셔서...ㅎㅎ 사실 버릴만한 물건들이었어요. 홈스타일링 받으시는 다른 분들이 어떠신지는 잘 모르겠지만 전 20평대에서 34평으로 이사했거든요. 평수에 맞지 않는 가구들이 대다수였어요. 또 결혼하고 10년 정도 되어서 가구 바꿔야 하는 시기이기도 했고요. 18년부터 홈스타일링을 생각하고 있어서 구매해야 할 가구들은 안사고 참고 있었어요. 버린 만큼 마구마구 새로 사고 싶었죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            10,
            8
         ],
         "contents": [
            {
               "quest": "제품 구매하실 때 기준 같은 게 있으셨다고요?",
               "answer": "대체로 비싸면 예쁘잖아요? 하지만 비용을 감당할 수가 없죠. 디자이너분에게 처음부터 정확히 말씀드렸던 건 저렴한데 예쁘기만 하다면 이케아 제품을 사용해도 상관없다고 말씀드렸어요. 다만 제품을 봤을 때 책정된 금액보다 훨~씬 더 값어치 있어 보이는 것이라면 구매했어요. 예를 들어 200만 원짜리 제품인데 400만 원의 값어치가 느껴진다! 그러면 구매하는 거죠. 집이 예뻐지는 것을 보고 있자니 원래 안 하려던 것도 많이 하게 되더라고요^^"
            },
            {
               "quest": "스타일링이 완료되었어요. 예산 활용, 마음에 드시나요?",
               "answer": "개인적으로는 많이 세이브했다고 생각해요. 아기방 수납장이나 거실 수납장 말고는 딱히 산 게 없어요. 저는 요즘 유행하고 있는 미니멀 라이프를 지향하지 않아요. 맥시멈 라이프를 지향하죠. 정말 더 많이 사려고 했었어요. 꽉꽉 채우고 싶었는데 실장님이 말리셔서...^^ 일단 들여놓고 부족하면 그때 사자고 하셨죠. 막상 입주해보니 새아파트라 수납이 잘되어 있어서 굳이 필요하지 않아서 안 산 게 많았어요. 실장님 없이 그냥 진행했다면 처음부터 다 사서 갔을 것 같아요. 제가 성격이 워낙 급해서요.."
            },
            {
               "quest": "스타일링 서비스 진행은 어떠셨나요?",
               "answer": "홈리에종에서 온라인 스타일링 서비스를 받았어요. 원래 온라인 스타일링은 디자이너와 미팅이 없다고 들었는데, 미팅을 진행해주셨어요. 나중에 홈리에종을 통해 알게 되었는데, 제가 온라인 서비스 금액을 지불했지만 실제로는 오프라인 서비스를 받았다고 하시더라고요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5,
            6,
            7
         ],
         "contents": [
            {
               "quest": "저희가 실장님께 그 시기에 이벤트로 특별히 부탁드렸는데 흔쾌히 응해주셨어요.",
               "answer": "저 스스로 까다로운 소비자라고 생각해요. 누구나 그렇게 생각할 수 있지만 객관적으로 봐도 까다로운 소비자라고 생각하거든요. 그런데도 잘 해주셨어요. 한 번도 제안해주신 것들에 대해서 한 번에 예스한 적이 없었거든요. 왠지 더 받아보면 더 좋은 게 나올 것 같다고 생각했던 것 같기도 해요. 그런데 결국 실장님께서 처음 제안해 주신 것으로 선택하게 되더라고요."
            },
            {
               "quest": "진행하면서 어려운 점이 있으셨나요?",
               "answer": "초반에 스타일링을 시작할 때 실장님께서 생각하는 스타일링의 정도와 제가 생각하는 정도가 달랐어요. 제 입장에서는 스타일링비를 지불했는데 제가 원하는 만큼 스타일링을 받고 싶은 마음이 있었죠. 저는 물건이 들어가 있는 것보다는 전부 나와 있는데 예쁜 상태! 난잡하지만 예쁜 상태!를 원했어요. 뭐가 많은데 정리는 되어 있는 느낌!이요.ㅎㅎ 실장님께 말씀드렸더니 실장님께서 많이 맞춰주셨죠."
            },
            {
               "quest": "실장님께서는 아무래도 정도를 조정하시는 걸 염두에 두셨던 것 같아요ㅎㅎ",
               "answer": "네네. 전체적으로 실장님은 전체적으로 깔끔하면서도 포근하게 스타일링 해주셨어요. 가구 배치나 세팅은 100% 마음에 들고요. 덕분에 관리하기 편하기도 하고요. 실장님 덕분에 투 머치 한 집이 되지는 않았지만 제가 맥시멀리스트라.. 아쉬운 부분이 있는 것 같아요. 처음 홈리에종에 상담할 때 맥시멀리스트라고 이야기했었어야 했는데!! ㅠ"
            },
            {
               "quest": "덕분에 실장님과 스타일링 조정하시면서 에피소드가 많으셨다고요ㅎㅎ",
               "answer": "처음에 실장님께서 거실장 골라주셨을 때, 한 번에 오케이 하지 않고 이것저것 요청드렸어요. 개인적으로는 (또ㅋㅋ) 화~러한 장식장을 하고 싶었거든요. 근데, 결국 실장님께서 처음에 골라주신 거실장을 사람들이 젤 많이 물어보더라고요. 막상 사니까 저도 만족하고요. 침실에도 길게 떨어지는 조명을 하고 싶었어요. 실장님께서 해도 상관없지만 당시 골랐던 펜던트가 종이라서 먼지 떨어지는데 침실에서 먼지 날리는 것 괜찮으시겠냐고.. 말리셨어요.ㅎㅎ 듣고 보니 맞는 말이라 저도 구매하지 않았죠."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12,
            13
         ],
         "contents": [
            {
               "quest": "개인적으로 제일 맘에 드는 부분은?",
               "answer": "역시 제가 고른게..ㅎㅎ 다이닝 공간에 있는 샹들리에를 제가 골랐어요. 처음에 실장님은 (또ㅋㅋ) 말리셨죠.. 그런데 그건 제가 꼭꼭 하고 싶어 해서 거기에 맞게 스타일링 해주셨어요. 샹들리에가 4구짜리 8구짜리 12구짜리가 있었거든요. 전 역시 12구짜리로..ㅋㅋ 공간이 썩 넓지 않은데 샹들리에가 식탁만 한 거예요..ㅋㅋ 실장님께서 샹들리에 옆에 거울을 달아서 공간이 넓어 보이도록 스타일링을 해주셨죠ㅎㅎ"
            },
            {
               "quest": "친정어머니 / 남편 / 아이 등 가족들이 가장 좋아하는 공간은 어디인가요?",
               "answer": "실장님 의견이 100% 반영된 공간이 서재예요. 서재는 대체로 남편이 사용하는 공간이라 실장님께 완전 자율권을 드렸거든요. 정말 웃긴 건, 모든 사람들이 서재가 제일 예쁘다고 하더라고요. 심지어 요즘엔 아이도 (아이가 서재에 갈 일이 많이 없는데도) 이 방이 제일 예쁘다면서 서재에서 놀아요. 저는 집 전체적으로 제 양껏 풍성하게 나오지는 않았다고 생각하는데 객관적으로는 좋은 스타일링이 나온 것 같아요. 제가 아쉬워하는 부분은 다른 사람들은 그게 왜...?라고 해요. 또 샹들리에와 소파는 저는 정말 예쁜데 다른 사람들은 호불호가 강하더라고요."
            },
            {
               "quest": "스타일링 서비스 받아보니 어떠신가요?",
               "answer": "역시 돈은 쓸만해!!ㅋㅋ 비용을 지불하고 그만큼의 값어치를 못하면 화나잖아요..ㅎㅎ 돈을 지불한 만큼 스타일링 결과가 나온 것 같아요!"
            }
         ]
      }
   ]
}