module.exports = {
   "title": "수달사순과 팡쉐프의 아지트, 강남 빌라 14py 홈스타일링",
   "space": "강남 빌라",
   "pyeong": "14",
   "sub_titles": {
      "main_title": "수달사순과 팡쉐프의 아지트\n강남 빌라 14py 홈스타일링",
      "main_color_title": "강남 빌라\n14py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "강남 빌라 14py 홈스타일링",
         "sub": "수달사순과 팡쉐프의 아지트, 강남 빌라 홈스타일링",
         "region": "서울 강남구",
         "method": "빌라 홈스타일링"
      },
      "name_card": {
         "main": "강남 빌라\n14py 홈스타일링",
         "sub": "수달사순과 팡쉐프의 아지트\n강남 빌라 홈스타일링"
      },
      "rev_main_title": "이런 게 있는 줄도 몰랐어요\n샵에 있는 친구들이 다들 궁금해해요.",
      "revivec": {
         "main": "친구들이 모두 궁금해해요.",
         "sub": "강남 빌라 14py 홈스타일링 후기",
         "hover": "친구들이 모두 궁금해해요.",
         "mobile": "친구들이 모두\n궁금해해요."
      },
      "rev_name_card": {
         "main": "친구들이 모두\n궁금해해요.",
         "sub": "강남 빌라\n14py 홈스타일링 후기",
         "subsub": "강남 빌라\n홈스타일링 후기"
      }
   },
   "designer": "de000",
   "p_id": "p8",
   "p_info": {
      "photodae": [
         4,
         1
      ],
      "photosg": {
         "first": 1,
         "last": 15
      },
      "slide": "1 2 3 4 5 6 7 8 9",
      "tag": "all,빌라,수달사순,신혼집",
      "service": "홈퍼니싱",
      "key8": "450",
      "key9": "190704"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "맞벌이 부부이신 청담동 헤어디자이너 수달사순님과 황쉐프님. 너무나 흔한 맞벌이 부부, 게다가 전문 영역에서 고객님들을 상 대하는 종일의 업무는 무척 에너지가 많이 필요하고 주말 휴일도 보장되지 않는 일이죠. 그런데 두 분 다 에너지가 넘치게 살고 계셨어요! 덕분에 긍정적인 기운을 듬뿍 받으며 스타일링을 진행했답니다 :)\n\n압구정 카페에서의 첫 만남을 시작으로 스타일링 시작, 먼저 선호 사진을 보내달라고 요청드렸어요. 포인트 컬러가 민트인 인테리어 사진을 많이 보내주셨죠. 특별한 컬러로 디자인하게 될 현장이었어요.",
         "smalltalk_yn": "",
         "smalltalk_contents": ""
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "사용자의 개성이 듬뿍 반영된, 너무 멋진 거실이에요! 작은 집에서 시도하기는 어려운 듯한 글램하고 빈티지한, 강렬한 디자인이지만 완성이 되고나니 팡쉐프님의 함박 웃음과 함께 매력적인 공간이 된 듯 합니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "거실은 쉐프님의 마음에 꼭 들 수 있는 공간으로 연출하기 위해서 계속 쉐프님과 의견을 주고 받았어요. 빈티지 느낌의 먹색 거실장을 소개해드렸을 때 정말 기뻐하셨습니다.\n\n소파는 고생을 좀 했어요. 5층 빌라였는데, 사다리차가 들어가지 못해서 계단으로 올라갈 수 있거나 엘레베이터 사이즈에 맞는 것 내에서 골랐어야 했지요. 빈티지 아메리칸 스타일의 소파를 폭풍 검색했으나 그 친구들은 덩치가 너무 커서 포기한 제품들이 많았고요. 결국 컬러를 잘 매치해서 샹들리에, 카펫과 스탠드 조명, 어두움을 희망하시는 커튼까지 연출해드렸습니다."
      },
      {
         "photo_key": 7,
         "title": "entrance",
         "smalltalk_contents": "그림 액자와 수집하시는 피규어, 디퓨저와 향수, 일과 여가시간 사이에서 오롯이 두 분이 누리는 라이프스타일이 담겨진 모습이네요. 거실의 게임기도 복도의 소품들도 디자이너의 터치와 함께 제자리를 찾은 듯 합니다. 비포와 애프터가 정말 확실히 차이나는 그림 액자네요 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "역삼동 작은 빌라는 복도가 엄청 길었어요. 방 3개와 거실이 전부 길다란 복도 한켠에 일자로 놓여져 있으니 그럴만도 했지요. 긴 복도에 필요한 것들을 배치하면서도 너무 지루하지 않게 하기 위해서 고민했습니다! 바로 이 곳에 팡쉐프님이 애정하던 민트색 수납장을 두고, 다른 공간과 스타일을 연결하기 위해서 펄로 된 패브릭과 엔틱 골드로 된 사각 선반장들을 배치했어요!\n\n현관 입구부터 생활을 위한 기능적인 제품과 소품을 번갈아 사용해서 싱크대까지의 긴 공간을 나누어 사용했습니다. 먹색 수납 장은 신발장으로 활용하셨어요~! 그래도 신발장이 부족해서 마지막까지 2개를 사야 하지 않는지 고민하면서 신발이 전부 몇 개 인지 세보고 정하셨지요~ 아마 소중한 아이 몇몇은 지인분들께 입양보내셨을 거에요.\n\n수달사순님과 팡쉐프님이 직접 그린 작은 그림, 집은 정말 소중한 공간이고 두 분만을 위한 공간이니까 두 분의 이야기, 두 분이 가장 좋아하시는 것들이 담기기를 원했어요. 전문가의 솜씨가 아니더라도 정성껏 다루어서 액자에 넣어 걸어드렸습니다!"
      },
      {
         "photo_key": 10,
         "title": "dressroom",
         "smalltalk_contents": "오픈형 붙박이장과 죽은 공간(dead space)을 어떻게 사용했는지가 중요해요. 오픈형 붙박이장을 코너로 꺾고 최대한 공간이 남지 않도록 계획해서 딱 맞는, 수달사순님만을 위한 드레스룸을 완성하게 되었다고 합니다! 제작하거나 사이즈를 조절하는 경우는 디자이너의 가이드가 특별히 필요한 순간들이죠!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "수달사순님은 사랑스러운 스타일, 멋진 드레스룸에 대한 로망이 가득하셨어요. 공간이 넓은 것은 아니었지만 의류를 정리해서 분류할 수 있고, 화장대 대용으로 사용할 수 있는 수납이 되는 서랍장, 제작 거울로 연출했습니다. 워너비 이미지들을 많이 보여 주셨고, 적용 가능한 아이템과 공간의 사이즈를 고려해서 고민했어요~ 발코니에 가려져야 할 수납 제품들을 두게 되면서 너무 답답하지는 않지만 지저분한 것들은 가릴 수 있는 패브릭으로 커튼 연출을 해서 공간을 완성했습니다."
      },
      {
         "photo_key": 12,
         "title": "bedroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "꽃무늬도 좋아하시는 사랑스러운 두 분이었어요. 팡쉐프님이 강력히 희망하시는 침대가 있어서 침대를 두고 꽃무늬 커튼만 추 천해 드렸습니다. 커튼박스가 좁아서 암막 기능이 있는 커튼으로 아늑함을 대체하기로 하고 가볍게 마무리 했어요!"
      },
      {
         "photo_key": 15,
         "title": "workroom",
         "smalltalk_contents": "패브릭은 공간에 생기를 넣어주는 아주 중요한 아이템이에요~ 마지막은 항상 예산이 부족해서 충분하게 사용하지 못하게 되는 것이 참 아쉽습니다. 그럼에도 예산에 맞게 조절해서 터치해 주고 나면 스타일링이 온전하게 마무리 되고, ‘집에 가는 길이 너무 즐겁다!’ 라는 한 마디를 듣게 됩니다 :)",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "햇빛이 잘 들어오는 작업실은 수달사순님이 유튜브 컨텐츠를 만드시는 공간이었는데 버리지 못하시는 이전 가구들을 최대한 활용했어요. 소파와 테이블, 수납장들이 모두 이전 가구이고 책장만 신규로 구매해서 여러 가지 것들이 단정하게 정리될 수 있게 했습니다. 빛을 차단하지 않는 커튼과 카멜톤의 느낌이 잘 조화를 이루었어요."
      }
   ],
   "r_id": "re010",
   "r_info": {
      "photodae": [
         4,
         5
      ],
      "order": 111
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "맞벌이 부부이신 청담동 헤어디자이너 수달사순님과 황쉐프님. 너무나 흔한 맞벌이 부부, 게다가 전문 영역에서 고객님들을 상대하는 종일의 업무는 무척 에너지가 많이 필요하고 주말 휴일도 보장되지 않는 일이죠. 그런데 두 분 다 에너지가 넘치게 살고 계셨어요. 덕분에 긍정적인 기운을 듬뿍 받으며 스타일링을 진행했답니다 :)"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            1,
            3,
            4
         ],
         "contents": [
            {
               "quest": "홈스타일링을 어떻게 알게 되셨나요?",
               "answer": "친한 지인 소개로 받았는데, 처음에는 그게 뭔지 잘 이해를 못했어요. 그런 개념이 아예 없었거든요. 어떻게 컨설팅을 받는 거고, 뭘 해야 되는지 어떤 결과가 나오는지 상상이 안되니까.. 지인분이 잘 알고 계셔서 자세히 설명을 듣게 되었는데 뭔가 엄청 편리할 것 같았어요! 저희 둘다 너무 시간이 없다보니 일단은 해보게 되었죠!"
            },
            {
               "quest": "결정할 때 혹시 고민하셨나요?",
               "answer": "아니요. 그렇진 않았던 것 같아요. 처음에는 ‘그게 모야? 왜 컨설팅을 받아??’라고 생각했어요. 남편이랑 의논할 때도 예산 안에서 협의하면서 진행한다고 해주시니까 흔쾌히 하자고 했어요. 아! 한 가지 망설인 것은 돈이 많이 들까봐였어요. 저희가 다 디자인에 관계된 부분에 일을 하다보니까 눈은 높은데 욕심은 끝이 없고 자제하지 못할까봐 조금 걱정했거든요."
            },
            {
               "quest": "실제로 얼마나 예산이 들었나요?",
               "answer": "이것 저것 많이 했어요. 저희는 사실 냉장고도 사야하고, 침대도 사야했거든요. 거실이랑 복도 공간에 도배도 새로 해야 했고.. 다른 가구나 소품을 살 수 있는 여유는 별로 없었어요. 그래서 온갖 가구와 소품들, 커튼 전체를 다 하는데 최소한의 예산을 사용했죠. 1000만원 정도 쓴 것 같아요.\n\nTV 서랍장이나 수납장은 꼭 있어야 해서 조금 비싸도 구매했고 나머지는 거품을 확 줄여서 눈높이를 낮추기도 했어요. 비싸도 선택한 몇 가지는 TV 서랍장, 침대, 토끼거울, 액자 프레임 정도? 이외에는 저렴한 제품을 구입했지만 그래도 결국엔 마음에 들었어요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            6,
            7
         ],
         "contents": [
            {
               "quest": "홈리에종 서비스는 어떠셨나요.",
               "answer": "신혼 때 워낙 아무 것도 사지 않고 대충 살았어요. 매트리스랑 침대도 없이 그냥 막 살았으니까요. 저희는 둘 다 업무상 예민한 편이기도 하고, 일정도 빠듯하잖아요. 이사하면서 집을 좀 단정하게 꾸미고 싶었는데 그렇게 하려면 매일 월차쓰고 사람 만나러 가고 엄청 피곤했을 것 같아요. 애써도 마음에 안 들 수도 있구요. 이런 서비스를 몰라서 못 하는 것 같아요. 알기만 하면 엄청 많은 분들이 좋아하실 것 같아요."
            },
            {
               "quest": "홈리에종 서비스 중 ‘특별히’ 좋았던 점.",
               "answer": "저는 처음 해보잖아요. 그런데 제안서도 보내주시고 뭘 어떻게 사야하는지 링크도 계속 보내주시고, 저는 고르기만 하면 되더라구요. 바쁜 직장인들에게 엄청 편리할 것 같은? 그 점이 제일 최고였어요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            10,
            8,
            9
         ],
         "contents": [
            {
               "quest": "디자이너와 진행하신 과정에 대해 어떻게 느끼셨는지..",
               "answer": "커튼 같은 것은 특히 잘 모르면 잘못 사게 되는 부분이 있잖아요. 사이즈를 잘 못 맞추거나 샀는데 잘 안 맞아서 다른 걸 다시 사야하고 막 그런 경우요. 근데 디자이너가 골라주니 그런 경우가 아예 없어서 좋았어요. 그리고 일정을 정해 놓고 하니까 배송이 거의 비슷한 시즌에 몰아서 한 번에 오더라구요. 만약 이런 과정이 없으면 6개월 동안 흐지부지 오래 걸렸을지도 몰라요. 뭔가 사야 되는 걸 생각만 하고 계속 마무리는 안되는 거죠. 그런데 챙겨주는 디자이너가 생기니까 빨리 이루어지고 완성이 되더라구요.\n\n중간중간에 디자이너님이 찾아오셔서 사진도 찍고 얘기도 하고 그런 것도 좋았어요. 저희 집에 대한 일을 통해서 만나게 되었지만 저랑 다른 일을 하는 전문가도 만나고 집도 디자인하는 경험이 풍성했어요. 홈스타일링을 떠나서 인간적으로 서로 조언하고 대화 나누는 시간도 좋았고, 이런 만남 때문에 홈리에종을 더 애정하게 된 건 확실해요!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            11,
            12
         ],
         "contents": [
            {
               "quest": "어떤 부분을 디자인하셨나요?",
               "answer": "일단 거실이 어두워서, 커튼이 약간 비치게 해서 햇빛이 들어오도록 부탁드렸어요. 약간 어두워도 햇살이 은은하게 들어와서 엄청 따뜻한 느낌이에요 :) 스탠드나 카페트도 저렴하게 구입했지만 디자인에 꼭 맞아요! 쉐프님이 원하는 몸이 푹 들어가고 누울 때 편안한 소파는 구매하지 못하고(덩치가 너무 커서…) 디자인 컨셉에만 맞춰서 구매했죠. 그래도 딱 맞아서 쉐프님이 좋아하시고 있어요!\n\n쉐프님이 전에 살던 곳에서 매우 애지중지하신 하얀색 양모 러그는 그대로 가져와서 디자이너님이 활용하셨어요. 그 공간이 전시장이 되어가고 있어서 정말 좋아요 :) 디자이너님이랑 같이 하니 모르는 정보를 알게 되요! 그림 그리고 액자 맞춰서 가져오고 그래요. 그리고, 신발장! 완전 좋아요! 신발장용이 아닌 제품을 저에게 맞게, 저희 집에 맞게 추천해주셔서 사용하게 된 것이죠. 그리고 안방은 침대 밖에 없어서 아무 것도 없었는데, 꽃무늬 커튼 반응이 좋더라구요. 그 커튼이 심심한 방에 포인트가 되었어요."
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            13
         ],
         "contents": [
            {
               "quest": "스타일링 전 후 라이프스타일에서 제일 크게 바뀐 점은?",
               "answer": "신혼부부가 좀 떨어져 있으니까, 자기 방이 있으니까 훨씬 좋아요. 저는 매일 컴퓨터를 하니까 서재 쪽에 있고, 쉐프님은 거실에 주로 있어요. 작은 공간이지만 각자 영역이 있고, 좀 떨어져 있게 되니까 오히려 더 사이가 좋아져요~ 너무 좋아요 :)"
            }
         ]
      }
   ]
}
