module.exports = {
   "title": "우리집만의 열린 알파룸, 아이파크 캐슬 34py 홈스타일링",
   "space": "아이파크 캐슬",
   "pyeong": "34",
   "sub_titles": {
      "main_title": "우리집만의 열린 알파룸\n아이파크 캐슬 34py 홈스타일링",
      "main_color_title": "아이파크 캐슬\n34py 홈스타일링",
      "main_color_object": {
         "main": "#ececec",
         "sub": "#d3d2d0",
         "title": "#606060"
      },
      "portivec": {
         "main": "아이파크 캐슬 34py 홈스타일링",
         "sub": "우리집만의 열린 알파룸, 아이파크 캐슬 홈스타일링",
         "region": "경기 수원시",
         "method": "아파트 홈스타일링"
      },
      "name_card": {
         "main": "아이파크 캐슬\n34py 홈스타일링",
         "sub": "우리집만의 열린 알파룸\n아이파크 캐슬 홈스타일링"
      },
      "rev_main_title": "함께 하며 많이 배웠어요\n어떻게 사야 현명하게 살 수 있는지…",
      "revivec": {
         "main": "디자이너님께 많이 배웠어요.",
         "sub": "아이파크 캐슬 34py 홈스타일링 후기",
         "hover": "디자이너님께 많이 배웠어요.",
         "mobile": "디자이너님께\n많이 배웠어요."
      },
      "rev_name_card": {
         "main": "디자이너님께\n많이 배웠어요.",
         "sub": "아이파크 캐슬\n34py 홈스타일링 후기",
         "subsub": "아이파크 캐슬\n홈스타일링 후기"
      }
   },
   "designer": "de003",
   "p_id": "p9",
   "p_info": {
      "photodae": [
         11,
         4
      ],
      "photosg": {
         "first": 1,
         "last": 20
      },
      "slide": "1 3 4 5 6 9 13 16 19",
      "tag": "all,아파트,모던,제작가구,새아파트",
      "service": "토탈스타일링",
      "key8": "880",
      "key9": "190818"
   },
   "suggestion": "Designer's\nSuggestion",
   "contents": [
      {
         "photo_key": 0,
         "title": "init",
         "main_contents": "홈스타일링을 의뢰하실 때 많은 분들께서 항상 걱정하는 부분이 있어요. 한번도 진행해 보지 않았던 서비스에 대한 불안감과, 본인이 원하는 스타일 또한 확고하지 않다는 점이죠. 자기 스타일은 하나도 없지만 이상하게 자기집 같다고 좋아하신 고객님도 처음엔 걱정을 많이 하시던 분이었어요.\n\n홈스타일링을 직접 체험해본적이 없으셔서 많이 불안해 하셨죠. 그렇지만 확고하지 않은 스타일로 무리수를 두어 혼자서 고생 하기보다는 디자이너에게 도움을 받는 선택을 해주셨어요. 불안 속에서도 믿고 맡겨주셔서 최선을 다해 홈스타일링을 진행했고, 모두에게 만족스러운 멋진 현장이 나왔답니다 :)\n\n사전 점검일, 고객님과 같이 입주 예정인 새아파트를 보러 갔어요. 고객님은 아파트를 처음 보시더니 너무나도 곤란한 표정을 지으셨죠. 모델하우스에서 봤던 것과 느낌이 너무 다르다고 하시면서… 정말 집이 답이 없어 보인다며 언짢아 하셨어요. 이번 현장의 경우 마감재의 조화가 좋지 않은 케이스의 아파트로, 보통은 통일되어 있는 마루/도어/샤시 프레임 색상이 너무나도 다른 톤의 우드컬러 마감으로 되어 있어 정리되지 않은 느낌이었어요. 벽체 마감은 아이보리 주방은 그레이톤 마감으로 딱 무취, 무향의 집이었죠. 물론 그것이 대중적이지만...\n\n34평의 아파트이지만 알파룸으로 인해 아일랜드 앞 식탁 자리에 테이블을 놓으면 답답함이 배가 될 것 같았어요. 알파룸 역시 크지도 않은 공간에 빛이 환하게 들어오지 않는 방이라 답답했구요. 고객님은 자신은 너무나 똑같은 아파트같은 스타일인 것이 싫다 하셨는데, 거기에 마감이나 색감도 이상하니 새아파트에 대한 실망감이 감추지 못하셨습니다. 뭔가 어서 집을 바꿔드리고 싶다는 욕구가 샘솟는 현장이었죠. 몇 번의 미팅으로 공간구성 을 새로하고 부분적인 레이아웃 변경과 색감 교체하는 시공을 부분적으로 진행하기로 했어요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "smalltalk_contents": "새아파트의 스타일은 아무래도 개인에게 꼭 맞는 디자인을 할 수가 없는 조건이기 때문에, 아무리 외관이 화려해도 내부는 획일적이기 마련이죠. 오히려 집수리가 필요없는 새아파트야말로 시공위주 리모델링보단 홈스타일링이 꼭 필요한 곳이에요. 실제 사는 사람에게 꼭 맞는, 특별한 스타일링까지 되어야 이사를 하는 의미가 있죠."
      },
      {
         "photo_key": 2,
         "title": "entrance",
         "smalltalk_contents": "‘효율적 예산 분배’를 위한 조정! 매우 중요한 포인트이고, 디자이너가 꼭 필요한 이유이죠. 디자이너는 단순히 비싸고 예쁜 제품을 추천하며 하자는대로 무작정 진행하는 역할이 아니라, 고객님의 취향을 전문가의 관점에서 이해하고 가장 효율적이고 효과적인 결과를 맞이하실 수 있도록 이끌어 드립니다. 괜히 비싸고 효과적이지도 않은 타일 교체보단, 톤 앤 매너의 조정과 따뜻한 문구로 재탄생된 현관, 너무 멋지죠?",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "홍** 고객님은 현관의 타일교체를 원하셨지만, 효율적 예산을 위해 중문과 색감 정리를 제안드린 현관이에요. 부드러운 딥그린 컬러의 슬라이딩 중문과 이상했던 신발장 컬러만 톤 정리해주어서 한결 차분하게 스타일링했습니다. 그리고 가족들이 매일 오가는 공간이라 들어올 때마다 기분 좋은 집이길 바라며, 중문 유리에 레터링 작업도 해드렸어요."
      },
      {
         "photo_key": 5,
         "title": "livingroom",
         "smalltalk_contents": "제작 가구가 정말 돋보이는 거실이에요. 오직 나만을 위해 만들어진 제작 가구는 셀프 인테리어, 시공 위주 리모델링에선 상상조차 할 수 없는 엄청난 혜택입니다. 나의 취향과 니즈를 그대로 반영하며, 공간에도 정확하게 딱 맞는 가구. 정말로 멋진 집을 만들고 싶다면 필수적인 아이템이죠! 게다가 너무 비싼 브랜드 가구에 비하면 가격도 합리적에요. 홈스타일링을 안 할 이유가 없죠.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "깔끔하게 정리를 잘하시는 고객님을 위해 수납이 좋은 거실장을 제작해 드렸어요. 오직 홍** 고객님을 위한, 세상에 하나 밖에 없는 가구입니다. 거실은 이 특별한 거실장과 소파로 모든 임무를 다했다고 봅니다.\n\n홈스타일링 작업은 예산안에서 진행해야 하기 때문에 제품 구매에 강약 조절이 필요하죠. 가성비를 따져 제품을 제안해야합니다. 디자인 컨셉대로 할 경우 소파를 가죽 + 인조 가죽 제품으로 선택해야 했고, 2안으로는 패브릭 소파로 가야 했어요. 고민을 너무 너무 많이 하신 결과 소파에 좀 더 예산을 들이기로 하셨고, 전체 천연 가죽 소재의 제품이 선택되었습니다."
      },
      {
         "photo_key": 7,
         "title": "diningroom",
         "smalltalk_contents": "기존의 전체적인 상태가 안 좋았다 하더라도 살릴 수 있는 것은 다 살리는 게 맞죠. 무작정 모든 것을 다 시공으로 갈아 엎을 필요까지는 없습니다. 기존 마감이나 가구 등이 다시 재사용되어 멋지게 쓰여질 수 있다면, 최대한 살려내는 것이 디자이너의 역할입니다!",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "고객님이 생각하고 있던 시공내역에 싱크대 필름 작업과 타일 교체작업이 있었어요. 하지만 원래 싱크대 그레이톤이 나쁘진 않았어요. 다만 타일 색이 너무나 지루한 아이보리 계열이었죠. 그래서 타일교체와 아일랜드에 가벽만으로 주방의 분위기가 바뀔 수 있도록 제안드렸고, 전체적으로 밝은 주방이 되었어요."
      },
      {
         "photo_key": 11,
         "title": "multiroom",
         "smalltalk_contents": "디자이너님이 정말 창고로밖에 쓸 수 없는 이상한 새아파트의 방을 너무나도 멋지고 매력적인 방으로 만들어 드렸어요! 일반적인 아파트에서는 절대 볼 수 없는, 그렇다고 혼자서 만들 수도 없는 특별한 공간이죠. 여러분은 지금 집을 꾸며주는 것을 넘어 죽어 있던 공간을 기적적으로 살려내는 진정한 홈스타일링을 보시고 계십니다.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "주방 옆 알파룸은 원래 현관에서 거실로 들어오는 복도 옆에 있는 방이에요. 말그대로 알파룸이라 때문에 넉넉한 사이즈의 방이 아니었죠. 가족실로 사용하고 싶다 하셨는데 출입구도 이상하고 너무 좁아서 부적합한 공간이었어요. 책장을 놓으면 2m가 조금 넘는 공간뿐이 남지 않고, 테이블이 들어오면 움직이는 동선도 넉넉하지 않아 답답했죠.\n\n그래서 일단 벽에 창문을 뚫어 개방감을 준 뒤, 창을 둘러싼 책장을 짜고, 붙박이 의자로 공간을 최대한 넓게 쓸 수 있게 만들어 드렸습니다. 출입문의 위치 변경으로 다이닝룸과 연결된 듯 분리된 듯한 공간을 의도했습니다. 결과적으로 개방감 높은 가족실이 구현되었죠. 벽면의 자석 칠판을 길게 설치해서 아이들 공부방으로도, 부부의 카페 공간으로도 활용할 수 있는 방입니다."
      },
      {
         "photo_key": 15,
         "title": "masterbedroom",
         "smalltalk_contents": "침대헤드 제작을 통해 기능적인 부분과 미적인 부분을 모두 만족시킨 침실이에요. 아무리 침대헤드의 기성 제품 자체가 예쁘다 하더라도 내 침실 공간에 맞지 않거나 어울리지 않다면 무용지물이죠. 제작 가구가 집을 디자인하는 데 얼마나 좋은 수단인지 안방에서 또 확인되네요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "드레스룸 입구가 어둡고 욕실 도어도 유리로 되어 있어 도어 교체를 하고 싶다고 하셨어요. 하지만 도어 교체로 인해 생겨나는 공정들의 작업량과 효과를 고려하면 가성비 대비 효과는 높지는 않았죠. 오픈 되어 있던 드레스룸 입구에 슬라이딩 도어를 설치해서 침실과 드레스룸 공간을 확실히 분리해주고, 드레스룸 도어 색감 변경과 수납장 설치로 욕실 입구 또한 깔끔하게 색감 정리를 해주었답니다. 기존에 침대헤드 없이 사용하시던 침대가 불편하시다고 해서 사이드 테이블과 간접 등, 콘센트가 다 갖추어진 침대 헤드를 제작했어요. 군더더기 없는 침실입니다."
      },
      {
         "photo_key": 18,
         "title": "kidsroom",
         "smalltalk_contents": "아이의 생활상이 너무나도 잘 반영된 아이방이에요! 자석을 붙일 수 있는 벽에 장난감들을 붙이며 행복해하는 아이의 모습이 그려지네요 :) 게다가 무서워 죽겠는데 어두운 방을 굳이 걸어가서 불을 키고 꺼야만하는 불편함까지 없어진 방이라 아이가 너무 너무 만족해할 것 같아요.",
         "smalltalk_yn": "+ HomeLiaison's small talk",
         "main_contents": "11살 꼬마에게 여러 나라들을 기억 할 수 있도록 세계지도 벽지를 제작해서 한쪽 벽면을 꾸며주었어요. 그 벽면 전체에는 자석을 붙일 수 있게 밑 작업을 하고 도배를 해서 세계 국기 자석을 붙일 수 있도록 했죠. 물론 그 아이가 커서 벽에 메모나 사진을 붙일 수도 있어요. 아직도 인형을 좋아하는 아들이지만 금방 크니까요.\n\n기존 침대프레임은 그대로 사용하고 침대헤드만 책상과 세트로 제작했어요. 옷장 컬러 변경으로 방이 한결 산뜻해졌죠. 예쁜 체크 무늬 천을 찾아 몇 일을 다녔는데 너무나 맘에 들게 나와줘서 그 또한 좋았어요. 아직은 겁이 많다는 아이에게 침대에서 끌 수 있는 벽등 또한 정말 잘 활용하고 있다고해서 보람이 있었죠."
      },
      {
         "photo_key": 20,
         "title": "kidsroom",
         "smalltalk_contents": "",
         "smalltalk_yn": "",
         "main_contents": "도트무늬 벽지와 단색벽지를 사선으로 도배해서 밝은 느낌으로 베이스를 잡아주고 기존 교구장과 침대는 그대로 활용하였어요. 거기에 안락함을 주기 위해 침대위로 인디언 텐트의 느낌이 나도록 패브릭을 제작해서 씌워주었죠. 좀 더 커서 싱글 침대가 필요할 때 한번 더 작은 변화를 주기로 하구요.\n\n고객님과도 정이 들고 아이들과도 정이 많이 들었던 현장이었어요. 그래서 작업을 마감할 때가 사실 가장 아쉽고 서운합니다. 고객님이 집에 만족해주시고 기뻐하시니 저에게 힘이 되었어요. 같이 만들어간 집에서 아이들과 행복한 생활을 누리시길 기원합니다 :)"
      }
   ],
   "r_id": "re007",
   "r_info": {
      "photodae": [
         18,
         16
      ],
      "order": 106
   },
   "reviews": [
      {
         "type": "init",
         "contents": [
            {
               "quest": "",
               "answer": "두 번째 새 집을 맞이하게 된 고객님. 처음 집은 너무 가전위주라 인테리어를 해보고 싶다는 생각이 드셨고, 이런저런 리모델링 업체들을 찾아다고해요! 그런데 참, 어찌나 다 똑같은지. 찍어내기식 디자인에 돈을 쓰는 의미를 찾지 못하셨다고 합니다ㅠ 그러다 홈리에종을 알게 되어 나만의 집을 만드시는데 성공하셨고, 지금은 너무 행복하다고 하셨어요ㅎㅎ 홍** 고객님의 홈스타일링 이야기, 한번 들어볼까요?"
            }
         ],
         "photos": []
      },
      {
         "type": "contents",
         "photos": [
            4,
            21,
            22
         ],
         "contents": [
            {
               "quest": "홈스타일링을 어떻게 알게 되셨나요?",
               "answer": "저희 식구에게는 두 번째 새 집이에요! 처음 아파트 분양하면서 들어갈 때는 첫째가 5살이었으니까 가전 위주로 구매했죠. 그래서 인테리어는 처음이었어요. 인테리어에 대해 잘 모르니까 조금씩 찾아봤는데, 리모델링을 주로 하는 업체들은 다 너무 똑같았어요ㅠ 쉽게 찍어내기 방식으로 하더라구요. 김포에 있는 아파트의 디자인이 수원에 그대로 있고… 그런 집에 살고 싶지는 않았어요. 리모델링 업체는 아예 접기로 했죠."
            },
            {
               "quest": "많은 홈스타일링 업체 중, 홈리에종에 문의를 주셨어요 :)",
               "answer": "리모델링에 마음이 떠나면서 홈스타일링이라는 것을 알게 되었어요. 그래서 ‘홈스타일링’이라 검색하니 개인적으로 블로그 운영하시는 분들이 꽤 많았어요. 이쁘게 잘 하시는 곳들도 많았죠. 그러다 뉴스 기사에서 홈리에종을 보게 되었는데, 회사가 추구하는 바에 감동을 받았어요. 그래서 홈리에종에 전화를 하게 되었죠ㅎㅎ"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            5
         ],
         "contents": [
            {
               "quest": "홈리에종 서비스는 어떠셨나요.",
               "answer": "상담해주신 분이 정말 친절했어요!! 처음에는 홈리에종 대표님의 인터뷰 기사를 보고 연락하게 되었지만, 최종 결정하는데 친절한 상담이 결정적인 영향을 주었죠. 사실 고객은 전화 응대 한 번에 마음이 돌아설 수 있잖아요;; 처음에 사소하지만 컴플레인 한 적이 있었어요ㅠ 그런데 그 얘기를 진심으로 이해를 해주시더라구요. 저는 얼굴도 모르지만 그분과 마음을 나눴어요. 고객의 말을 들어주고 마음을 나눠주시는 걸 보면서 발전할 수 있는 회사이고, 이런 곳이라면 믿고 맡겨도, 돈을 써도 아깝지 않겠다는 생각이 들었어요 :)"
            },
            {
               "quest": "홈리에종 서비스 중 ‘특별히’ 좋았던 점.",
               "answer": "어쨌거나 회사잖아요. 디자이너와 저 사이에서 계속 연락을 주시며 중재를 정말 잘해주셨어요. 아무래도 개인과 개인 사이에 생길 수 있는 불미스러운 일이 있을 수도 있잖아요.(실제로 그런 일은 없었지만ㅎㅎ) 그래서 회사가 중간에서 조정해줄 수 있는 업체를 선택한 것 같아요. 전 개인적인 성향상 안전하고 믿을만한 곳을 선호하는 편이라 홈리에종을 선택했죠. 홈스타일링 전문이기도 했고, 또 너무 저가형을 추구하는 종합 회사랑 다른 것 같아서 신뢰감이 들었어요..!"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            9,
            10,
            11
         ],
         "contents": [
            {
               "quest": "디자이너와 진행하신 과정은 어떻게 느끼셨나요?",
               "answer": "사전 점검 때 디자이너와 같이 둘러보고 이렇게 저렇게 하고 싶다는 얘기를 했어요. 그 요구에 맞춰 대략의 견적서와 제안서를 주셨고, 하나하나 결정해나갔죠. 처음에는 어떤 게 좋은지 의심의 눈초리를 하고 찾아보았는데, 어느 순간부터는 디자이너님이 제시하시는 걸 그대로 선택하면서 따라가고 있더라구요ㅎㅎ 디자이너에 대한 신뢰도는 직접 해보면 쌓일 수밖에 없는 것 같아요."
            },
            {
               "quest": "어떤 부분을 디자인하셨나요?",
               "answer": "안방 슬라이딩 도어나 알파룸, 중문을 제작하고, 필름지/도배지 시공을 했어요. 거실장, 침대 헤드, 아들 책상, 주방 가구 리폼, 전체 패브릭도 제작했죠. 필요한 가구 소품을 구매하고 원래 가지고 있던 제품들이랑 섞어서 완성해주셨어요. 그렇게 해서 시공은 열흘 정도 한 것 같아요. 특히 알파룸은 정말 최고였어요. 다들 진짜 너무 부러워해요 :)"
            }
         ]
      },
      {
         "type": "contents",
         "photos": [
            23
         ],
         "contents": [
            {
               "quest": "집이 완성된 후 느낀 점을 얘기해주세요.",
               "answer": "집을 디자인하는 건 자주 있는 일이 아니니까, 처음에는 그게 그거겠거니 했던 것 같아요. 알아보고 기대하기도 했지만, 실감하긴 어려운 거 같아요. 그런데 정말 세세한 것까지 건드려 주셨어요. 리모델링을 하고 나면 평당 100~120 드는 게 최소라던데, 전 모든 제품을 다 구매하고서 어디에도 없는 나만의 공간을 얻게 되었어요 :)\n\n처음에는 제 집 같지 않다는 느낌이 있었어요. 처음에는 디자이너님이 제안해서 선택한 거라 하나하나 제가 선택했더라면 달랐을 것 같아요. 그런데 점점 편안해져요. 뭔가 화려하지 않은데 자꾸 또 봐도, 아, 이뻐, 아, 역시.. 싶어요! 화려하게만 꾸미면 질리기 마련인데 그러질 않아요. 너무 좋아요."
            }
         ]
      }
   ]
}