const collectionName = "designerPrice";

const collectionDescription = "스타일링 레벨, 시공 레벨에 의한 디자이너 가격 정보가 담겨 있는 디비"

const collectionSampleData0 = {
  "_id": "66c09be37d20f001559da3e3",
  "key": 30,
  "level": {
    "construct": 3,
    "styling": 0
  },
  "matrix": [
    [
      60,
      60,
      80,
      100
    ],
    [
      100,
      100,
      140,
      140
    ],
    [
      130,
      150,
      180,
      180
    ],
    [
      170,
      190,
      240,
      240
    ],
    [
      190,
      210,
      280,
      290
    ],
    [
      210,
      230,
      300,
      310
    ],
    [
      230,
      250,
      310,
      330
    ],
    [
      250,
      270,
      340,
      360
    ]
  ],
  "newcomer": 0.8,
  "premium": 1.2,
  "fee": [
    20,
    20,
    25,
    30,
    30,
    30,
    30,
    30
  ],
  "standard": {
    "x": {
      "value": [
        [
          0,
          8
        ],
        [
          9,
          14
        ],
        [
          15,
          22
        ],
        [
          23,
          28
        ],
        [
          29,
          33
        ],
        [
          34,
          38
        ],
        [
          39,
          44
        ],
        [
          44,
          999
        ]
      ],
      "string": [
        "0 - 8",
        "9 - 14",
        "15 - 22",
        "23 - 29",
        "30 - 33",
        "34 - 38",
        "39 - 44",
        "44 - 999"
      ]
    },
    "y": {
      "string": [
        "F",
        "S",
        "T",
        "XT"
      ]
    }
  },
  "travel": {
    "unit": {
      "meters": 0.201875,
      "seconds": 0.473005
    },
    "consulting": {
      "hours": 2,
      "labor": 15000
    }
  },
  "online": {
    "matrix": [
      1,
      2,
      3,
      5
    ],
    "minus": {
      "min": 60000,
      "max": 200000
    },
    "absolute": {
      "min": 700000
    }
  }
}

const collectionSampleData1 = {
  "_id": "66c09be37d20f001559da3db",
  "key": 21,
  "level": {
    "construct": 2,
    "styling": 1
  },
  "matrix": [
    [
      60,
      70,
      90,
      120
    ],
    [
      110,
      120,
      150,
      150
    ],
    [
      130,
      150,
      190,
      190
    ],
    [
      170,
      190,
      260,
      260
    ],
    [
      210,
      230,
      280,
      310
    ],
    [
      230,
      250,
      300,
      320
    ],
    [
      250,
      280,
      320,
      340
    ],
    [
      270,
      300,
      350,
      380
    ]
  ],
  "newcomer": 0.8,
  "premium": 1.2,
  "fee": [
    20,
    20,
    25,
    30,
    30,
    30,
    30,
    30
  ],
  "standard": {
    "x": {
      "value": [
        [
          0,
          8
        ],
        [
          9,
          14
        ],
        [
          15,
          22
        ],
        [
          23,
          28
        ],
        [
          29,
          33
        ],
        [
          34,
          38
        ],
        [
          39,
          44
        ],
        [
          44,
          999
        ]
      ],
      "string": [
        "0 - 8",
        "9 - 14",
        "15 - 22",
        "23 - 29",
        "30 - 33",
        "34 - 38",
        "39 - 44",
        "44 - 999"
      ]
    },
    "y": {
      "string": [
        "F",
        "S",
        "T",
        "XT"
      ]
    }
  },
  "travel": {
    "unit": {
      "meters": 0.201875,
      "seconds": 0.473005
    },
    "consulting": {
      "hours": 2,
      "labor": 15000
    }
  },
  "online": {
    "matrix": [
      1,
      2,
      3,
      5
    ],
    "minus": {
      "min": 60000,
      "max": 200000
    },
    "absolute": {
      "min": 700000
    }
  }
}

const collectionSampleData2 = {
  "_id": "66c09be37d20f001559da3d4",
  "key": 33,
  "level": {
    "construct": 3,
    "styling": 3
  },
  "matrix": [
    [
      100,
      120,
      190,
      210
    ],
    [
      170,
      180,
      250,
      250
    ],
    [
      180,
      230,
      270,
      270
    ],
    [
      270,
      270,
      300,
      300
    ],
    [
      300,
      330,
      340,
      350
    ],
    [
      350,
      360,
      380,
      400
    ],
    [
      400,
      420,
      440,
      450
    ],
    [
      430,
      430,
      460,
      500
    ]
  ],
  "newcomer": 0.2,
  "premium": 1.2,
  "fee": [
    20,
    20,
    30,
    30,
    30,
    30,
    30,
    30
  ],
  "standard": {
    "x": {
      "value": [
        [
          0,
          8
        ],
        [
          9,
          14
        ],
        [
          15,
          22
        ],
        [
          23,
          28
        ],
        [
          29,
          33
        ],
        [
          34,
          38
        ],
        [
          39,
          44
        ],
        [
          44,
          999
        ]
      ],
      "string": [
        "0 - 8",
        "9 - 14",
        "15 - 22",
        "23 - 29",
        "30 - 33",
        "34 - 38",
        "39 - 44",
        "44 - 999"
      ]
    },
    "y": {
      "string": [
        "F",
        "S",
        "T",
        "XT"
      ]
    }
  },
  "travel": {
    "unit": {
      "meters": 0.22,
      "seconds": 0.5
    },
    "consulting": {
      "hours": 2,
      "labor": 17000
    }
  },
  "online": {
    "matrix": [
      1,
      2,
      3,
      5
    ],
    "minus": {
      "min": 60000,
      "max": 200000
    },
    "absolute": {
      "min": 700000
    }
  }
}

