const collectionName = "designerRawContents";

const collectionDescription = "디자이너가 디자이너 콘솔을 통해 해당 프로젝트의 디자이너 글을 업로드한 내용과 기록"

const collectionSampleData0 = {
  "_id": "66c0a4de8e915b93c82d4b0c",
  "proid": "p2403_aa80s",
  "desid": "d2307_aa02s",
  "cliid": "c2403_aa85s",
  "date": "2024-08-26T07:33:22.536Z",
  "contents": {
    "body": "고객님은 오래된 집에서 벗어나 새로운 공간에서의 삶을 설계하기로 결심하셨어요. 두 사람만의 따뜻하고 아늑한 보금자리를 만들기 위해, 인테리어에 많은 고민을 하셨죠. 고객님께서 가장 중요하게 생각하신 것은 화이트톤의 깔끔하고 세련된 디자인이었어요. 너무 화려하거나 다양한 컬러가 섞인 스타일은 피하고, 밝고 정돈된 느낌을 유지하면서도 편안함과 실용성을 놓치지 않는 것이 목표였죠. 침실은 편안하고 휴식을 취할 수 있는 공간이길 바라셨고, 서재는 집중이 잘 되는 환경으로, 드레스룸은 실용적이고 효율적인 공간으로 만들고자 하셨어요. 또한, 감각적인 소품과 조명으로 공간에 생기를 더하고, 전체적으로 깔끔하면서도 따뜻한 분위기를 유지하고 싶어하셨어요. 이 모든 요소를 고려해, 고객님만의 특별한 공간을 함께 만들어가게 되었죠.\n\n\n거실\n\n고객님의 거실 인테리어는 세련된 화이트톤을 기본으로, 단순하면서도 고급스러운 분위기를 연출하는 데 초점을 맞추었습니다. 전체 공간은 밝고 깨끗한 느낌을 주도록 설계되었으며, 넓은 창을 통해 들어오는 자연광이 더욱 강조되도록 했어요. 소파와 러그는 부드러운 베이지 톤으로 선택해 공간에 따뜻함과 안정감을 더했고, 벽면에는 미니멀한 아트워크를 배치해 전체적인 디자인의 완성도를 높였습니다. 조명은 은은하면서도 포인트가 되는 디자인으로, 공간에 깊이감을 부여하고 있습니다. 차분하면서도 세련된 이 거실은 고객님이 원하는 깔끔하고 밝은 분위기를 잘 반영하고 있어요.\n\n\n주방\n\n주방은 심플함과 기능성을 동시에 갖춘 공간으로 디자인되었습니다. 화이트톤의 벽면과 캐비닛은 깔끔하고 정돈된 분위기를 연출하며, 공간을 더 넓고 밝게 보이게 합니다. 원형 테이블과 다양한 색상의 의자는 단조로움을 피하면서도 부드러운 조화를 이루고 있어요. 심플한 디자인의 펜던트 조명은 식탁 위를 은은하게 밝혀주며, 식사 시간에 아늑한 분위기를 더해줍니다. 주방의 코너에 배치된 커피 머신 공간은 실용적이면서도 감각적인 포인트로, 고객님의 일상에 작은 여유를 선사하도록 신경 썼습니다. 전체적으로 이 주방은 깔끔하고 편안한 분위기 속에서 실용성과 디자인이 잘 어우러진 공간입니다.\n\n\n침실\n\n고객님의 침실은 편안함과 따뜻함이 가득한 공간으로 디자인되었습니다. 벽면의 은은한 회색 톤과 베이지색 목재 가구는 차분하면서도 아늑한 분위기를 조성해주고 있어요. 침대 헤드보드는 세련된 라인과 부드러운 소재를 사용하여 고객님의 수면 공간에 편안함을 더했습니다. 침대 옆에는 심플한 디자인의 조명을 배치하여, 밤 시간에는 부드럽고 은은한 빛으로 공간을 채워줍니다. 침실 전체적으로 불필요한 장식을 배제하고, 미니멀리즘을 추구해 깔끔한 디자인을 유지했으며, 편안한 휴식을 위한 최적의 환경을 만들어 드렸습니다. 이 공간은 고객님의 휴식과 재충전을 위한 완벽한 안식처로 설계되었습니다.\n\n\n서재\n\n고객님의 서재는 집중과 창의성을 동시에 담은 공간으로 디자인되었습니다. 전체적으로 심플한 화이트와 블랙 톤을 사용해 깔끔하고 모던한 느낌을 주었으며, 효율적인 작업 환경을 제공하기 위해 기능적인 가구를 배치했습니다. 두 개의 작업 책상은 함께 일할 수 있는 구조로 배치해 협업과 독립적인 작업 모두에 적합하게 설계되었고, 창문을 통해 들어오는 자연광은 작업의 효율성을 높여줍니다. 벽면에는 감각적인 아트워크를 배치해 서재 공간에 생기를 더하고, 부드러운 곡선의 라운지 체어와 블루 쿠션은 작업 중 잠시 휴식을 취할 수 있는 포근한 코너를 마련해 주었습니다. 이 서재는 업무와 창작 활동을 위한 최적의 환경을 제공하며, 심플함 속에서도 세련된 감각을 느낄 수 있는 공간입니다.\n\n\n드레스룸\n\n드레스룸은 실용성과 효율성을 극대화한 공간으로 디자인되었습니다. 넉넉한 수납공간을 제공하는 오픈형 옷장은 다양한 의류와 액세서리를 한눈에 볼 수 있도록 배치되어, 사용자의 편의성을 고려했습니다. 옷장의 구조는 심플한 블랙 프레임을 사용해 견고함을 유지하면서도 세련된 느낌을 주고 있습니다. 공간의 한쪽에는 투명한 유리 장을 배치해 가방이나 모자 같은 소품들을 깔끔하게 정리할 수 있도록 했습니다. 이 드레스룸은 고객님의 일상을 편리하게 만들어 주는 동시에, 미니멀하면서도 모던한 분위기를 완성해주는 공간입니다. 기능성과 디자인이 조화를 이뤄, 사용하기 편리하면서도 시각적으로도 만족스러운 결과물을 만들어냈습니다.",
    "type": "web"
  },
  "addition": {
    "pid": "p448",
    "subject": "제목을 입력해주세요",
    "apart": "아파트 아파트명",
    "region": "인천 연수구",
    "pyeong": 28,
    "text": {
      "front": "신혼집 입주를 앞두고 부분시공 홈스타일링에 관심이 많아 찾아주셨어요. 새 아파트지만 기존 인테리어가 고객님께서 원하시는 밝고 화사한 분위기와는 거리가 있는 마감재로 시공이 되어있어서 전체적인 톤 보정이 필요한 상황이었고, 대면형 주방, 드레스룸, 현관 확장을 위한 구조변경을 요청하셨어요. 고객님께서는 오래 전부터 심플하면서 단정한 화이트우드 스타일에 관심이 많으셨다고 해요. 전체적인 인테리어 베이스는 화이트로 통일하면서 가구재와 일부 포인트로 우드컬러를 사용하기로 했고 절제된 공간에서 조화와 균형이 어우러질 수 있도록 간결한 여백의 미를 느낄 수 있는 젠스타일 인테리어를 부분적으로 적용하기도 했습니다.",
      "back": "거실\n\n현장미팅 시 고객님께서 적극적으로 요청하신 내용을 바탕으로 현관에 딸린 펜트리룸을 확장하여 보다 넓게 보일 수 있도록, 그리고 한쪽에는 벤치를 제작하여 쉬어갈 수 있는 공간을 만들었어요.고객님댁은 평수대비 창고로 활용할 수 있는 펜트리룸이 곳곳에 많은 편이었는데요, 수납공간이 충분하기 때문에 이런 결정이 더욱 수월했습니다.기존의 펜트리룸 벽체를 철거하고 가구와 벤치공간을 뒤로 확장하면서 확실히 입구가 더욱 넓어졌어요. 덕분에 현관에서부터 집이 넓게 인식되는 효과가 있죠. 다소 어두워 보이는 아트월 타일을 철거한 후 깔끔하고 미니멀해 보이는 배경을 위해 페인트질감의 도배를 시공한 거실이에요. 저층이지만 창 밖으로 보이는 나무와 단지뷰가 너무나 아름다운 집이라 풍경을 감상하실 수 있도록 각도에 따라 빛이 차단되는 특수 커튼을 시공했습니다. 소파 뒷벽에도 작은 창이 있어서 네모 프레임이 중복되어 보이는 그림액자 대신 벽 선반으로 포인트를 주었어요. 귀여운 소품까지 함께하면 아기자기한 월데코가 되어줄 거예요.\n",
      "backArr": [
        "현장미팅 시 고객님께서 적극적으로 요청하신 내용을 바탕으로 현관에 딸린 펜트리룸을 확장하여 보다 넓게 보일 수 있도록, 그리고 한쪽에는 벤치를 제작하여 쉬어갈 수 있는 공간을 만들었어요.고객님댁은 평수대비 창고로 활용할 수 있는 펜트리룸이 곳곳에 많은 편이었는데요, 수납공간이 충분하기 때문에 이런 결정이 더욱 수월했습니다.기존의 펜트리룸 벽체를 철거하고 가구와 벤치공간을 뒤로 확장하면서 확실히 입구가 더욱 넓어졌어요. 덕분에 현관에서부터 집이 넓게 인식되는 효과가 있죠. 다소 어두워 보이는 아트월 타일을 철거한 후 깔끔하고 미니멀해 보이는 배경을 위해 페인트질감의 도배를 시공한 거실이에요. 저층이지만 창 밖으로 보이는 나무와 단지뷰가 너무나 아름다운 집이라 풍경을 감상하실 수 있도록 각도에 따라 빛이 차단되는 특수 커튼을 시공했습니다. 소파 뒷벽에도 작은 창이 있어서 네모 프레임이 중복되어 보이는 그림액자 대신 벽 선반으로 포인트를 주었어요. 귀여운 소품까지 함께하면 아기자기한 월데코가 되어줄 거예요."
      ]
    }
  }
}

