const collectionName = "designerRepresentativeKeywords";

const collectionDescription = "디자이너 체크리스트에서 디자이너의 대표 키워드 리스트를 기록한 디비"

const collectionSampleData0 = {
  "_id": "66cfc51f06355bce9a617895",
  "date": "2024-08-29T00:47:27.843Z",
  "desid": "d2407_aa02s",
  "introduction": "",
  "keywords": [
    "꼼꼼한 스타일",
    "편안한 상담",
    "퀄리티 있는",
    "안정감 있는",
    "원활한 소통",
    "커뮤니케이션",
    "완벽한 마무리"
  ],
  "selected": []
}

const collectionSampleData1 = {
  "_id": "66c0a4de8e915b93c82d4d64",
  "date": "2024-02-29T05:19:31.321Z",
  "desid": "d2007_aa02s",
  "introduction": "단순히 빈 공간을 보기 좋게 꾸며주는 작업이 아닌, 클라이언트가 원하는 것을 정확히 이해하고 그 이해를 바탕으로 상상속의 그림을 공간으로  풀어드리겠습니다. 세월이 지나도 빛나는 공간을 만들어 드릴게요.\n\n모던하고 정갈하게 디자인하십니다.\n강약조절을 통해서 탁월하게 스타일링을 마무리하십니다.\n작업을 진행한 고객평: 의견을 잘 수렴해 주시고 끝까지 섬세하게 케어해 주십니다.",
  "keywords": [
    "섬세하게 케어",
    "의견 수렴",
    "세심한 케어",
    "공간 개선",
    "강약조절을 통한 스타일링",
    "고객 의견 수렴",
    "모던하고 정갈하게",
    "작업 진행한 고객평",
    "클라이언트 이해",
    "지속 가능한 공간",
    "강약 조절",
    "모던 디자인",
    "모던하고 정갈하게 디자인",
    "의견을 잘 수렴",
    "영구적 디자인",
    "상상 공간",
    "빈 공간 활용",
    "탁월한 스타일링",
    "섬세한 케어",
    "클라이언트 요구 사항 이해",
    "상상속의 그림",
    "클라이언트 원하는 것",
    "세월이 지나도 빛나는",
    "세월이 지나도 빛나는 공간",
    "스타일링 마무리",
    "강약조절 스타일링",
    "정갈한 디자인",
    "빛나는 공간",
    "고객평 의견 수렴",
    "정갈한 스타일"
  ],
  "selected": [
    "지속 가능한 공간",
    "탁월한 스타일링",
    "상상속의 그림",
    "정갈한 디자인",
    "빛나는 공간"
  ]
}

const collectionSampleData2 = {
  "_id": "66c0a4de8e915b93c82d4d22",
  "date": "2024-03-20T02:15:18.921Z",
  "desid": "d2402_aa01s",
  "introduction": "\"우리 집이 더 아름다워 질 수 있도록.\" 안녕하세요, 조예경 인테리어 디자이너입니다. 주거 설계부터 홈 스타일링까지 축척 된 경험들을 바탕으로, 진심을 다해서 고객님 집만이 가질 수 있는 고유한 디자인을 '선물' 해 드리겠습니다.\n\n인테리어 설계부터 스타일링까지 축척 된 경험으로 넓고 깊이 있는 전문성을 가지고 있습니다.\n고객 맞춤형 컨셉을 무기로, 디자인 스타일을 가리지 않고 '우리 집'만의 고유한 분위기를 만들어 드립니다.\n주거 인테리어의 한 길을 걸어오며 만나 뵌 수 많은 고객과의 소통은, 언제나 소중하고 행복합니다.",
  "keywords": [
    "주거 인테리어",
    "주거 인테리어 소통",
    "고객 맞춤형 컨셉",
    "고객과의 소중한 소통",
    "디자인 스타일 분위기",
    "디자인 스타일 고유 분위기",
    "주거 인테리어 한 길",
    "고객 소통",
    "주거 설계 홈스타일링",
    "조예경 인테리어 디자이너",
    "축척된 경험",
    "주거 설계",
    "고유한 디자인",
    "고유한 디자인 선물",
    "축척된 경험 전문성",
    "수 많은 고객 행복"
  ],
  "selected": [
    "고객과의 소중한 소통",
    "수 많은 고객 행복",
    "고객 맞춤형 컨셉",
    "고유한 디자인",
    "축척된 경험"
  ]
}

