const collectionName = "projectHistory";

const collectionDescription = "홈리에종에서 진행하고 있는 인테리어 프로젝트에 대한 정보에 대한 추가적인 기록"

const collectionSampleData0 = {
  "_id": "66db0209fc7d5b7c96735ea0",
  "proid": "p2409_aa25s",
  "history": "",
  "designer": "",
  "client": "",
  "photo": "",
  "contents": {
    "blog": {
      "portfolio": {
        "boo": false,
        "date": "1799-12-31T15:32:08.000Z",
        "link": ""
      },
      "review": {
        "boo": false,
        "date": "1799-12-31T15:32:08.000Z",
        "link": ""
      }
    },
    "instagram": {
      "portfolio": {
        "boo": false,
        "date": "1799-12-31T15:32:08.000Z",
        "link": ""
      },
      "review": {
        "boo": false,
        "date": "1799-12-31T15:32:08.000Z",
        "link": ""
      }
    }
  },
  "important": false,
  "issue": "",
  "request": {
    "analytics": {
      "make": [],
      "page": [],
      "update": [],
      "send": []
    },
    "client": {
      "name": "",
      "phone": "",
      "family": "",
      "address": "",
      "budget": "",
      "etc": ""
    },
    "space": {
      "contract": "",
      "precheck": "",
      "empty": "",
      "movein": "",
      "special": "",
      "composition": ""
    },
    "service": {
      "service": "",
      "concept": "",
      "construct": "",
      "styling": ""
    },
    "about": {
      "when": [],
      "where": [],
      "site": [],
      "construct": [],
      "styling": [],
      "budget": [],
      "progress": []
    }
  },
  "construct": {
    "name": "",
    "address": "",
    "payments": {
      "first": {
        "date": "1799-12-31T15:32:08.000Z",
        "etc": ""
      },
      "start": {
        "date": "1799-12-31T15:32:08.000Z",
        "etc": ""
      },
      "middle": {
        "date": "1799-12-31T15:32:08.000Z",
        "etc": ""
      },
      "remain": {
        "date": "1799-12-31T15:32:08.000Z",
        "etc": ""
      }
    }
  },
  "schedule": {
    "analytics": {
      "make": [],
      "page": [],
      "update": [],
      "send": []
    },
    "progress": {
      "start": "1799-12-31T15:32:08.000Z",
      "complete": "1799-12-31T15:32:08.000Z",
      "send": "1799-12-31T15:32:08.000Z"
    },
    "contents": {
      "title": "",
      "description": "",
      "color": ""
    },
    "date": {
      "start": "1799-12-31T15:32:08.000Z",
      "end": "1799-12-31T15:32:08.000Z"
    },
    "children": []
  },
  "purchase": {
    "analytics": {
      "make": [],
      "page": [],
      "update": [],
      "send": []
    },
    "date": "1799-12-31T15:32:08.000Z",
    "requests": []
  },
  "manager": "-"
}

const collectionSampleData1 = {
  "_id": "66c09c287d20f00155a20398",
  "proid": "p2211_aa88s",
  "history": "* 사업자로 세금계산서 요청 고객 - 요청 품목명 : 병원 인테리어\n\n2023-10-17 해진 김혜경 통화\n지금 시점에서 서비스 마무리하고 \n촬영 진행시 추후에 연락드리기로 함\n\n2023-10-13 김은정 플친\n안녕하세요.\n김혜경 고객님 통화가 되어 연락드립니다.\n스탠드배송 확인되었고 촬영 요청드렸는데 촬영은 가능하나 내년초에 가능하시다고 하세요.\n\n그래서 연말에 다시 전화드리기로 마무리지었습니다.\n김혜경 고객님건은 콘솔에 정리해서 업데이트 해놓았습니다!\n\n장미옥 고객님은 촬영본 도착하면 디자이너글과 함께 콘솔 정리 마무리 하겠습니다.!\n\n채혜린. 이준 고객님은 소품들 배송 완료되고 촬영 일정 잡히게 되면 다시 연락드리겠습니다. :\n수고하세요 : )\n\n\n2023-10-11 해진 김은정 통화, 다 끝났는데 사진 촬영여부 고민중이라고 함. 스탠드 배송 확인 후 촬영 여부 결정 후 알려주시기로 함.\n어떻게 마무리?\n골라주고 만족하고 끝났음\n사진은 찍어서 보여드리지는 못하고 고객이 찍어서 보냄\n스탠드 하나가 안왔음 \n\n거실 예쁘게 나옴 - 사라고 했던거 다 샀음\n애들거는 저렴한 제품\n거실 예쁘게 나와서 촬영 고민하는 중. \n다른 방들은 그닥이라서. \n\n본인은 다 끝났다고 생각 - 여름~\n스탠드 온 거 확인하고! 촬영 결정하고 알려주겠다고 함\n\n2023-06-02 해진 김은정 통화. 고객에게 3D로 제안 다했지만 결정 못하는 상황. 소파오면 집에가서 봐주기로 했다고 하고 다녀와서 알려주기로함.\n소파 배송 6월로 딜레이. \n구매를 거의 안함.\n리스트 드리고 컨펌 받았는데 하나도 안삼\n고객이 고민 너무 많음 이게 맞나?라는\n아이들 방은 작아서 문제가 아니고.\n방문해드리기로 했는데. \n소파 오는 다음날 6월초. \n\n2023-04-05 해진 김은정 통화. 소파 들어온 다음 소품 등 추가로 봐드리기로 한 상황. 촬영은 나중에 보고 결정하기로. \n이사한지 2주정도 됨\n제품은? 소파가 너무 늦게 들어옴 수입이라. 5월초에\n디자이너가 4월말에 해외나가서 5월초에 2주정도. 그 이후에 봐드린다고. \n기간에 대해 예민...기간 지나도 괜찮다고. \n액자나 이런거 다 알려드렸는데\n소파 온다음에 봐달라고 \n나머지는 다 들어감 \n제품 기성으로 했음 3년 살다가 이사간다해서. \n제작해드린건 안방 장만. \n잘나옴? 그럴게 없는데 싼거로 샀음...\n제작으로 한다고 하다가 다엎고 한샘으로 함\n패브릭해서 따듯한 느낌이긴 한데...\n촬영여부는 나중에 보고\n.\n<23-03-16 / 큰별 / 고객 통화 / 프로젝트 케어>\n진행은 잘 되고 있고. 거의 마무리 단계임.\n제안 받은 것은 다 마음에 든다\n가구 배송이 2달 정도 걸림.\n> 원래 3월 중순까지 서비스 기간이긴 하지만,  가구 배송 기간 확인 되면 다시 마무리 관련해서 논의해 보기로 디자이너와 이야기 함. 배송기간 정확하게 나오면 디자이너에게 공유 부탁드리고 문의사항 있으면 문의 남겨달라고 안내.\n> (마무리 및 정산 먼저 하려고 했으나 디자이너가 가구 들어오고 마무리 할게 남아서 지금 마무리 하지 않아도 된다고 함)\n.\n.\n<23-03-16 / 큰별 / 디자이너 플친 / 프로젝트 케어>\n거의 마무리 단계.\n가구가 두 달 정도 딜레이 될 예정이라, 가구 들어오고나서 나머지 부분 정리하면 될 것 같다고.\n제안은 모두 완료된 상태. 가구 들어오면 식물은 따로 제안 드리기로 함.\n촬영은 소파오고 봐야할 것 같고.\n>마무리 및 정산 먼저 할까요?\n품목리스트 드리고 구매하신다고 하셨는데 급하게 이사부터 오신상태라 제가 중간사진이 없고 조명도 아직 안온상태라 마무리까지는 시간이 걸릴것같음.\n> 고객님께 프로젝트 케어 차원으로만 연락 드리기로.\n.\n.\n<2023-01-09 / 현장미팅 피드백 - 지민>\n디자이너 : 미팅은 잘 했고, 고객님 성향은 섬세하시더라, 미적인 부분에 관심도도 있고, 근데 많이 예민하시거나 이상하신 분도 아닌 것 같아서 잘만 신경써드리면 될 것 같음\n3/3에 아파트 잔금 치르고, 세컨 하우스에서 며칠 머무르시다가 들어올 예정인데, 공실 기간이 많이 필요하지 않아서 3/10일 정도 예상\n시공은 디자이너님 시공사도 원하시면 견적드리기는 할 건데, 워낙 공사가 작을 것 같아서, 한샘 등도 견적 받아보신 게 있어서 활용할 예정\n계약 기간 : 디자이너님이 지금 작업 중인 현장이 있어서 1/16(월) ~ 3/15로 잡으면 좋을 듯 함\n고객님 : 미팅은 좋았음\n촬영 괜찮음\n계약 기간은... 좀 더 빨리 할 수 없는지 / 1월부터 계속 가구들 시세가 오르고 있는 것 같고 할인 중인 게 있으면 쓰고 싶다고. / 지민 답변 : 일주일 당기더라도 가구들이 바로바로 셀렉되는 건 아니고 그런 기간의 조급함때문에 오히려 판이 흔들릴 수 있어서 개의치 않으시는 것이 좋겠다, 하지만 디자이너님과 한 번 더 확인해보고 가능하면 당겨드리겠다 함 ---> 디자이너 의논 : 디자이너가 직접 고객과 이야기 하시겠다고 해서 통화 진행 후 공유\n\"안녕하세요~~\n어제 혜경님과 통화했구요.\n급하신부분은 이미 구매하셨고 (매트리스)\n프레임도 컨셉에맞게 나중에 구매하셔도 된다고하셨어요.\n3주정도 소요되는부분 설명해드렸고 급하게 구매하셔야하는 부분들 있음 기간관계없이 언제든지 연락주셔도 된다고 말씀드렸습니다.\n계약기간 만료시점에 모든가구가 셋팅될수없을수도 있는부분 모두 설명해드렸습니다.\n계약기간은 목요일 12일부터 잡아주시면 될것같아요. : )\"\n.\n.\n<2022-12-14 / 현장미팅 조율 과정에서 이슈 - 지민>\n사전점검 기간으로 예상되는 3일 모두 비워놓을 수 없다고 처음부터 말했었고, 그럼에도 불구하고 본인이 공지 나오면 확정하겠다고 함\n일정이 나왔는데 \"사전점검일이 저희집은 7일로 지정되어 우편이 왔더라구요. 저희는 월요일은 전혀 휴가를 낼수 없는 상황이구요.\"  / \" 7,8,9일 중으로 가능한걸로 말씀드렸는데요. 엊그제 금요일 밤에 등기로 7일로 지정되어 온거에요. 8일은 짝수동이라 저희는 점검할수 없는 날입니다.\" --> 디자이너가 월요일 안되냐고 하자, 안된다고 해서 일요일 일정이라도 조율해보겠다고 했는데 본인은 본인이 희망하는 때를 제외하면 바꿀 생각 전혀 없음. 일방적으로 하루를 지정해서 통보하는 건설사가 어디 있음? 그럼 어쩔 수 없으니 고객님이 두 가지 중에 선택하시라고 안내 1) 사전점검일 혼자 다녀오시고, 외부 미팅 하셔라 2) 사전점검일에 같이 갈 수 있는 다른 디자이너로 바꿔라\n> 그제서야 건설사 확인해보니까 변경이 가능하다며... 일요일로 맞추겠다고 함. \"딱 한번 현장미팅 하는데 디자이너님이나 홈리에종 상담사님의 응대가 아쉬웠습니다.\" 본인 입장에서나 한 번 있는 소중한 날이겠지...\n진행 과정에서도 굉장히 피곤할 것으로 예상되는 고객임\n.\n.\n<2022-12-06 / 고객 문의 응대 - 지민>\n부동산이 잘 해결이 안 되고 있어서\n공실 기간 확보가 어려울 수도 있어가지고...\n혹시 잔짐 놓고 방에서만 머물면서 가능한 공사의 종류라던지 해결 방법이 있을지 의논하셨음",
  "designer": "",
  "client": "",
  "photo": "",
  "contents": {
    "blog": {
      "portfolio": {
        "boo": false,
        "date": "1799-12-31T15:32:08.000Z",
        "link": ""
      },
      "review": {
        "boo": false,
        "date": "1799-12-31T15:32:08.000Z",
        "link": ""
      }
    },
    "instagram": {
      "portfolio": {
        "boo": false,
        "date": "1799-12-31T15:32:08.000Z",
        "link": ""
      },
      "review": {
        "boo": false,
        "date": "1799-12-31T15:32:08.000Z",
        "link": ""
      }
    }
  },
  "important": false,
  "issue": "",
  "request": {
    "client": {
      "name": "김혜경",
      "phone": "010-2062-7133",
      "family": "부부, 아들2 (중1, 초4)",
      "address": "서울 강남구 개포로109길 69 (개포동) 개포자이 프레지던스 409동 2106호",
      "budget": "3,500만원",
      "etc": "모던 화이트"
    },
    "space": {
      "contract": "자가",
      "precheck": "2023-01-08",
      "empty": "2023-03월 초 준공",
      "movein": "2023-03월 중순 예정",
      "special": "* 공사 기간을 고려하여 미리 아파트 잔금 지불 필요합니다.",
      "composition": "<33평> 방 3개, 화장실 2개, 발코니 확장 없음"
    },
    "service": {
      "service": "오프라인 홈스타일링 basic",
      "concept": "모던",
      "construct": "새아파트, 부분 공사",
      "styling": "대부분 구매"
    },
    "about": {
      "when": [
        "2023-01-08 (일) 14:30:00",
        "사전점검일"
      ],
      "where": [
        "서울 강남구 개포로109길 69 (개포동) 개포자이 프레지던스 409동 2106호"
      ],
      "site": [
        "개포자이 프레지던스",
        "사용승인일 : 2023년 02월, 새아파트",
        "",
        "33A",
        "33.51평/25.58평(전용률 76%)",
        "3개/2개",
        "",
        "https://new.land.naver.com/complexes/128527?ms37.485251,127.07162,17,aAPT:JGC:ABYG,eRETAIL"
      ],
      "construct": [
        "<시공 범위>",
        "냉장고장 리폼 - 필수 진행",
        "그 외 조명, 붙박이 등 디자이너와 의논하여 추가 진행",
        "추후 이사 계획이 있고, 아주 오래는 거주하지 않을 예정이라 무게중심을 시공보다는 스타일링에 두려고 함"
      ],
      "styling": [
        "<제품 구매 범위>",
        "대부분 교체",
        "가전도 교체 예정 - 디자인 옵션에 대해 의논 예정",
        "",
        "<선호 컨셉>",
        "환하고 밝은 분위기 선호",
        "통통 튀는 것은 많이 좋아 하지 않고, 차분한 무드 선호",
        "* 처음부터 김은정 디자이너님의 모던한 포트폴리오들이 마음에 쏙 드셨다고 합니다."
      ],
      "budget": [
        "총 3~4000만원 계획 (가전 제외)",
        "디자이너 제안에 따라 꼭 필요하다고 느끼거나, 투자 가치가 있다면 추가 사용은 불가하지 않습니다. 다만, 굳이 큰 예산을 쓸 필요는 없다고 생각하시기 때문에 가능한 예산 내에서 핸들링되기를 원하십니다."
      ],
      "progress": [
        "<고객님 관련>",
        "조심스러우신 성격입니다.",
        "디자이너의 제안에 대해 직설적으로 피드백하지 못하실 수도 있습니다. 고객님도 스스로 본인의 성향을 인지하고 계시고, 그래서 처음부터 스타일이 다른 디자이너와 하면서 맞추는 것보다 금액이 조금 더 나가더라도 정말 원하는 디자이너랑 하는 것이 좋겠다고 결정하셨어요!",
        "고객님의 마음과 의견을 잘 살펴봐주시고, 친절한 소통 및 많은 정보 공유 부탁드립니다. :)"
      ]
    }
  },
  "construct": {
    "name": "",
    "address": "",
    "payments": {
      "first": {
        "date": "1799-12-31T15:32:08.000Z",
        "etc": ""
      },
      "start": {
        "date": "1799-12-31T15:32:08.000Z",
        "etc": ""
      },
      "middle": {
        "date": "1799-12-31T15:32:08.000Z",
        "etc": ""
      },
      "remain": {
        "date": "1799-12-31T15:32:08.000Z",
        "etc": ""
      }
    }
  },
  "schedule": {
    "analytics": {
      "make": [],
      "page": [],
      "update": [],
      "send": []
    },
    "progress": {
      "start": "1799-12-31T15:32:08.000Z",
      "complete": "1799-12-31T15:32:08.000Z",
      "send": "1799-12-31T15:32:08.000Z"
    },
    "contents": {
      "title": "",
      "description": "",
      "color": ""
    },
    "date": {
      "start": "1799-12-31T15:32:08.000Z",
      "end": "1799-12-31T15:32:08.000Z"
    },
    "children": []
  },
  "purchase": {
    "analytics": {
      "make": [],
      "page": [],
      "update": [],
      "send": []
    },
    "date": "1799-12-31T15:32:08.000Z",
    "requests": []
  },
  "manager": "강해진"
}

